{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "¡": 79,
      "¢": 80,
      "£": 81,
      "¤": 82,
      "¥": 83,
      "§": 84,
      "©": 85,
      "«": 86,
      "­": 87,
      "®": 88,
      "¯": 89,
      "°": 90,
      "±": 91,
      "²": 92,
      "³": 93,
      "´": 94,
      "µ": 95,
      "¶": 96,
      "·": 97,
      "¹": 98,
      "º": 99,
      "»": 100,
      "¼": 101,
      "½": 102,
      "¾": 103,
      "¿": 104,
      "×": 105,
      "ß": 106,
      "æ": 107,
      "ð": 108,
      "÷": 109,
      "ø": 110,
      "þ": 111,
      "đ": 112,
      "ħ": 113,
      "ı": 114,
      "ĸ": 115,
      "ł": 116,
      "ŋ": 117,
      "œ": 118,
      "ŧ": 119,
      "ſ": 120,
      "ƀ": 121,
      "ƈ": 122,
      "ƍ": 123,
      "ƒ": 124,
      "ƙ": 125,
      "ƛ": 126,
      "ƣ": 127,
      "ƥ": 128,
      "ƭ": 129,
      "ƿ": 130,
      "ǀ": 131,
      "ǁ": 132,
      "ǂ": 133,
      "ǃ": 134,
      "ǝ": 135,
      "ȝ": 136,
      "ȷ": 137,
      "ȼ": 138,
      "ɉ": 139,
      "ɐ": 140,
      "ɑ": 141,
      "ɒ": 142,
      "ɓ": 143,
      "ɔ": 144,
      "ɕ": 145,
      "ɖ": 146,
      "ɗ": 147,
      "ɘ": 148,
      "ə": 149,
      "ɚ": 150,
      "ɛ": 151,
      "ɜ": 152,
      "ɞ": 153,
      "ɟ": 154,
      "ɠ": 155,
      "ɡ": 156,
      "ɢ": 157,
      "ɣ": 158,
      "ɤ": 159,
      "ɥ": 160,
      "ɦ": 161,
      "ɧ": 162,
      "ɨ": 163,
      "ɪ": 164,
      "ɫ": 165,
      "ɬ": 166,
      "ɭ": 167,
      "ɮ": 168,
      "ɯ": 169,
      "ɰ": 170,
      "ɱ": 171,
      "ɲ": 172,
      "ɳ": 173,
      "ɴ": 174,
      "ɵ": 175,
      "ɶ": 176,
      "ɷ": 177,
      "ɸ": 178,
      "ɹ": 179,
      "ɺ": 180,
      "ɻ": 181,
      "ɽ": 182,
      "ɾ": 183,
      "ʀ": 184,
      "ʁ": 185,
      "ʂ": 186,
      "ʃ": 187,
      "ʄ": 188,
      "ʇ": 189,
      "ʈ": 190,
      "ʉ": 191,
      "ʊ": 192,
      "ʋ": 193,
      "ʌ": 194,
      "ʍ": 195,
      "ʎ": 196,
      "ʏ": 197,
      "ʐ": 198,
      "ʑ": 199,
      "ʒ": 200,
      "ʔ": 201,
      "ʕ": 202,
      "ʖ": 203,
      "ʗ": 204,
      "ʘ": 205,
      "ʙ": 206,
      "ʛ": 207,
      "ʝ": 208,
      "ʞ": 209,
      "ʟ": 210,
      "ʠ": 211,
      "ʡ": 212,
      "ʢ": 213,
      "ʰ": 214,
      "ʱ": 215,
      "ʲ": 216,
      "ʳ": 217,
      "ʷ": 218,
      "ʹ": 219,
      "ʻ": 220,
      "ʼ": 221,
      "ʽ": 222,
      "ʾ": 223,
      "ʿ": 224,
      "ˀ": 225,
      "ˁ": 226,
      "ˆ": 227,
      "ˇ": 228,
      "ˈ": 229,
      "ˌ": 230,
      "ː": 231,
      "ˑ": 232,
      "˔": 233,
      "˕": 234,
      "˖": 235,
      "˘": 236,
      "˚": 237,
      "˜": 238,
      "˞": 239,
      "ˠ": 240,
      "ˢ": 241,
      "ˣ": 242,
      "ˤ": 243,
      "˥": 244,
      "˦": 245,
      "˧": 246,
      "˨": 247,
      "˩": 248,
      "΄": 249,
      "α": 250,
      "β": 251,
      "γ": 252,
      "δ": 253,
      "ε": 254,
      "ζ": 255,
      "η": 256,
      "θ": 257,
      "ι": 258,
      "κ": 259,
      "λ": 260,
      "μ": 261,
      "ν": 262,
      "ξ": 263,
      "ο": 264,
      "π": 265,
      "ρ": 266,
      "ς": 267,
      "σ": 268,
      "τ": 269,
      "υ": 270,
      "φ": 271,
      "χ": 272,
      "ψ": 273,
      "ω": 274,
      "ϑ": 275,
      "ϕ": 276,
      "ϝ": 277,
      "ϟ": 278,
      "ϵ": 279,
      "а": 280,
      "б": 281,
      "в": 282,
      "г": 283,
      "д": 284,
      "е": 285,
      "ж": 286,
      "з": 287,
      "и": 288,
      "к": 289,
      "л": 290,
      "м": 291,
      "н": 292,
      "о": 293,
      "п": 294,
      "р": 295,
      "с": 296,
      "т": 297,
      "у": 298,
      "ф": 299,
      "х": 300,
      "ц": 301,
      "ч": 302,
      "ш": 303,
      "щ": 304,
      "ъ": 305,
      "ы": 306,
      "ь": 307,
      "э": 308,
      "ю": 309,
      "я": 310,
      "ђ": 311,
      "є": 312,
      "і": 313,
      "ј": 314,
      "љ": 315,
      "њ": 316,
      "ћ": 317,
      "ѡ": 318,
      "ѣ": 319,
      "ѥ": 320,
      "ѧ": 321,
      "ѯ": 322,
      "ѹ": 323,
      "ғ": 324,
      "қ": 325,
      "ү": 326,
      "ҳ": 327,
      "ҷ": 328,
      "ө": 329,
      "ӷ": 330,
      "ա": 331,
      "բ": 332,
      "գ": 333,
      "դ": 334,
      "ե": 335,
      "զ": 336,
      "է": 337,
      "ը": 338,
      "թ": 339,
      "ժ": 340,
      "ի": 341,
      "լ": 342,
      "խ": 343,
      "ծ": 344,
      "կ": 345,
      "հ": 346,
      "ձ": 347,
      "ղ": 348,
      "ճ": 349,
      "մ": 350,
      "յ": 351,
      "ն": 352,
      "շ": 353,
      "ո": 354,
      "չ": 355,
      "պ": 356,
      "ջ": 357,
      "ռ": 358,
      "ս": 359,
      "վ": 360,
      "տ": 361,
      "ր": 362,
      "ց": 363,
      "ւ": 364,
      "փ": 365,
      "ք": 366,
      "օ": 367,
      "և": 368,
      "א": 369,
      "ב": 370,
      "ג": 371,
      "ד": 372,
      "ה": 373,
      "ו": 374,
      "ז": 375,
      "ח": 376,
      "ט": 377,
      "י": 378,
      "ך": 379,
      "כ": 380,
      "ל": 381,
      "ם": 382,
      "מ": 383,
      "ן": 384,
      "נ": 385,
      "ס": 386,
      "ע": 387,
      "ף": 388,
      "פ": 389,
      "ץ": 390,
      "צ": 391,
      "ק": 392,
      "ר": 393,
      "ש": 394,
      "ת": 395,
      "ױ": 396,
      "׳": 397,
      "،": 398,
      "ء": 399,
      "ا": 400,
      "ب": 401,
      "ة": 402,
      "ت": 403,
      "ث": 404,
      "ج": 405,
      "ح": 406,
      "خ": 407,
      "د": 408,
      "ذ": 409,
      "ر": 410,
      "ز": 411,
      "س": 412,
      "ش": 413,
      "ص": 414,
      "ض": 415,
      "ط": 416,
      "ظ": 417,
      "ع": 418,
      "غ": 419,
      "ـ": 420,
      "ف": 421,
      "ق": 422,
      "ك": 423,
      "ل": 424,
      "م": 425,
      "ن": 426,
      "ه": 427,
      "و": 428,
      "ى": 429,
      "ي": 430,
      "١": 431,
      "٧": 432,
      "پ": 433,
      "چ": 434,
      "ڈ": 435,
      "ڠ": 436,
      "ک": 437,
      "ڬ": 438,
      "گ": 439,
      "ں": 440,
      "ھ": 441,
      "ہ": 442,
      "ی": 443,
      "ۍ": 444,
      "ے": 445,
      "ە": 446,
      "ܐ": 447,
      "ܒ": 448,
      "ܔ": 449,
      "ܕ": 450,
      "ܗ": 451,
      "ܘ": 452,
      "ܙ": 453,
      "ܚ": 454,
      "ܛ": 455,
      "ܝ": 456,
      "ܠ": 457,
      "ܡ": 458,
      "ܢ": 459,
      "ܣ": 460,
      "ܥ": 461,
      "ܦ": 462,
      "ܪ": 463,
      "ܬ": 464,
      "अ": 465,
      "आ": 466,
      "इ": 467,
      "ई": 468,
      "उ": 469,
      "ऋ": 470,
      "ए": 471,
      "ऐ": 472,
      "औ": 473,
      "क": 474,
      "ख": 475,
      "ग": 476,
      "घ": 477,
      "ङ": 478,
      "च": 479,
      "छ": 480,
      "ज": 481,
      "ञ": 482,
      "ट": 483,
      "ठ": 484,
      "ड": 485,
      "ण": 486,
      "त": 487,
      "थ": 488,
      "द": 489,
      "ध": 490,
      "न": 491,
      "प": 492,
      "फ": 493,
      "ब": 494,
      "भ": 495,
      "म": 496,
      "य": 497,
      "र": 498,
      "ल": 499,
      "व": 500,
      "श": 501,
      "ष": 502,
      "स": 503,
      "ह": 504,
      "ऽ": 505,
      "ॐ": 506,
      "।": 507,
      "॥": 508,
      "१": 509,
      "२": 510,
      "३": 511,
      "অ": 512,
      "আ": 513,
      "ই": 514,
      "এ": 515,
      "ক": 516,
      "খ": 517,
      "গ": 518,
      "ঙ": 519,
      "চ": 520,
      "জ": 521,
      "ট": 522,
      "ড": 523,
      "ঢ": 524,
      "ণ": 525,
      "ত": 526,
      "থ": 527,
      "দ": 528,
      "ন": 529,
      "প": 530,
      "ব": 531,
      "ভ": 532,
      "ম": 533,
      "য": 534,
      "র": 535,
      "ল": 536,
      "শ": 537,
      "ষ": 538,
      "স": 539,
      "হ": 540,
      "ৰ": 541,
      "ਅ": 542,
      "ਉ": 543,
      "ਖ": 544,
      "ਘ": 545,
      "ਜ": 546,
      "ਝ": 547,
      "ਦ": 548,
      "ਲ": 549,
      "ਵ": 550,
      "ਸ": 551,
      "ਹ": 552,
      "ખ": 553,
      "ફ": 554,
      "બ": 555,
      "ર": 556,
      "લ": 557,
      "સ": 558,
      "ପ": 559,
      "ର": 560,
      "ஃ": 561,
      "அ": 562,
      "ஆ": 563,
      "இ": 564,
      "ஈ": 565,
      "எ": 566,
      "ஒ": 567,
      "க": 568,
      "ங": 569,
      "ச": 570,
      "ட": 571,
      "ண": 572,
      "த": 573,
      "ந": 574,
      "ன": 575,
      "ப": 576,
      "ம": 577,
      "ய": 578,
      "ர": 579,
      "ற": 580,
      "ல": 581,
      "ள": 582,
      "ழ": 583,
      "வ": 584,
      "ஸ": 585,
      "క": 586,
      "ఖ": 587,
      "గ": 588,
      "జ": 589,
      "ట": 590,
      "ఠ": 591,
      "డ": 592,
      "త": 593,
      "థ": 594,
      "ద": 595,
      "న": 596,
      "ప": 597,
      "బ": 598,
      "భ": 599,
      "మ": 600,
      "య": 601,
      "ర": 602,
      "ల": 603,
      "వ": 604,
      "ష": 605,
      "స": 606,
      "ಕ": 607,
      "ಖ": 608,
      "ಗ": 609,
      "ಚ": 610,
      "ಟ": 611,
      "ಠ": 612,
      "ಡ": 613,
      "ತ": 614,
      "ದ": 615,
      "ನ": 616,
      "ಪ": 617,
      "ಬ": 618,
      "ಭ": 619,
      "ಮ": 620,
      "ಯ": 621,
      "ರ": 622,
      "ಱ": 623,
      "ಲ": 624,
      "ಳ": 625,
      "ವ": 626,
      "ಶ": 627,
      "ಸ": 628,
      "ಹ": 629,
      "ೞ": 630,
      "അ": 631,
      "ങ": 632,
      "ദ": 633,
      "ന": 634,
      "പ": 635,
      "മ": 636,
      "യ": 637,
      "ര": 638,
      "ള": 639,
      "വ": 640,
      "ശ": 641,
      "സ": 642,
      "ഹ": 643,
      "අ": 644,
      "එ": 645,
      "ක": 646,
      "ග": 647,
      "ජ": 648,
      "ත": 649,
      "ධ": 650,
      "න": 651,
      "ප": 652,
      "ම": 653,
      "ය": 654,
      "ර": 655,
      "ල": 656,
      "ව": 657,
      "ශ": 658,
      "හ": 659,
      "ළ": 660,
      "ก": 661,
      "ข": 662,
      "ค": 663,
      "ฆ": 664,
      "ง": 665,
      "จ": 666,
      "ฉ": 667,
      "ช": 668,
      "ซ": 669,
      "ญ": 670,
      "ฎ": 671,
      "ฏ": 672,
      "ฐ": 673,
      "ฑ": 674,
      "ณ": 675,
      "ด": 676,
      "ต": 677,
      "ถ": 678,
      "ท": 679,
      "ธ": 680,
      "น": 681,
      "บ": 682,
      "ป": 683,
      "ผ": 684,
      "ฝ": 685,
      "พ": 686,
      "ฟ": 687,
      "ภ": 688,
      "ม": 689,
      "ย": 690,
      "ร": 691,
      "ฤ": 692,
      "ล": 693,
      "ว": 694,
      "ศ": 695,
      "ษ": 696,
      "ส": 697,
      "ห": 698,
      "ฬ": 699,
      "อ": 700,
      "ฮ": 701,
      "ะ": 702,
      "า": 703,
      "ำ": 704,
      "฿": 705,
      "เ": 706,
      "แ": 707,
      "โ": 708,
      "ใ": 709,
      "ไ": 710,
      "་": 711,
      "༌": 712,
      "།": 713,
      "ཀ": 714,
      "ཁ": 715,
      "ག": 716,
      "ང": 717,
      "ཆ": 718,
      "ཇ": 719,
      "ཐ": 720,
      "ད": 721,
      "ན": 722,
      "པ": 723,
      "བ": 724,
      "མ": 725,
      "ཙ": 726,
      "ཚ": 727,
      "ཛ": 728,
      "འ": 729,
      "ཡ": 730,
      "ར": 731,
      "ལ": 732,
      "ས": 733,
      "ཧ": 734,
      "က": 735,
      "ဂ": 736,
      "င": 737,
      "စ": 738,
      "ဆ": 739,
      "န": 740,
      "ပ": 741,
      "ဗ": 742,
      "ဘ": 743,
      "မ": 744,
      "ယ": 745,
      "ရ": 746,
      "လ": 747,
      "ဝ": 748,
      "ဟ": 749,
      "ა": 750,
      "ბ": 751,
      "გ": 752,
      "დ": 753,
      "ე": 754,
      "ვ": 755,
      "ზ": 756,
      "თ": 757,
      "ი": 758,
      "კ": 759,
      "ლ": 760,
      "მ": 761,
      "ნ": 762,
      "ო": 763,
      "პ": 764,
      "ჟ": 765,
      "რ": 766,
      "ს": 767,
      "ტ": 768,
      "უ": 769,
      "ფ": 770,
      "ქ": 771,
      "ღ": 772,
      "ყ": 773,
      "შ": 774,
      "ჩ": 775,
      "ც": 776,
      "ძ": 777,
      "წ": 778,
      "ჭ": 779,
      "ხ": 780,
      "ჯ": 781,
      "ჰ": 782,
      "ჱ": 783,
      "ჲ": 784,
      "ჳ": 785,
      "ჴ": 786,
      "ჵ": 787,
      "ჶ": 788,
      "ჷ": 789,
      "ჸ": 790,
      "ჹ": 791,
      "ჺ": 792,
      "჻": 793,
      "ᄀ": 794,
      "ᄁ": 795,
      "ᄂ": 796,
      "ᄃ": 797,
      "ᄄ": 798,
      "ᄅ": 799,
      "ᄆ": 800,
      "ᄇ": 801,
      "ᄈ": 802,
      "ᄉ": 803,
      "ᄊ": 804,
      "ᄋ": 805,
      "ᄌ": 806,
      "ᄎ": 807,
      "ᄏ": 808,
      "ᄐ": 809,
      "ᄑ": 810,
      "ᄒ": 811,
      "ᅡ": 812,
      "ᅢ": 813,
      "ᅣ": 814,
      "ᅥ": 815,
      "ᅦ": 816,
      "ᅧ": 817,
      "ᅨ": 818,
      "ᅩ": 819,
      "ᅪ": 820,
      "ᅫ": 821,
      "ᅬ": 822,
      "ᅭ": 823,
      "ᅮ": 824,
      "ᅯ": 825,
      "ᅱ": 826,
      "ᅲ": 827,
      "ᅳ": 828,
      "ᅴ": 829,
      "ᅵ": 830,
      "ᆨ": 831,
      "ᆫ": 832,
      "ᆮ": 833,
      "ᆯ": 834,
      "ᆰ": 835,
      "ᆷ": 836,
      "ᆸ": 837,
      "ᆺ": 838,
      "ᆻ": 839,
      "ᆼ": 840,
      "ᇂ": 841,
      "ሀ": 842,
      "ለ": 843,
      "ሐ": 844,
      "ሓ": 845,
      "ሕ": 846,
      "መ": 847,
      "ማ": 848,
      "ሥ": 849,
      "ረ": 850,
      "ር": 851,
      "ሰ": 852,
      "ስ": 853,
      "ቆ": 854,
      "ቈ": 855,
      "በ": 856,
      "ብ": 857,
      "ቲ": 858,
      "ታ": 859,
      "ት": 860,
      "ነ": 861,
      "ና": 862,
      "ን": 863,
      "ኖ": 864,
      "አ": 865,
      "ኢ": 866,
      "እ": 867,
      "ከ": 868,
      "ኲ": 869,
      "ዕ": 870,
      "ዘ": 871,
      "ዛ": 872,
      "የ": 873,
      "ያ": 874,
      "ይ": 875,
      "ዮ": 876,
      "ደ": 877,
      "ድ": 878,
      "ጅ": 879,
      "ገ": 880,
      "ጉ": 881,
      "ጵ": 882,
      "ፈ": 883,
      "ፍ": 884,
      "፡": 885,
      "ᏹ": 886,
      "ᐊ": 887,
      "ᑲ": 888,
      "ᒡ": 889,
      "ᓘ": 890,
      "ᚢ": 891,
      "ᚣ": 892,
      "ᚦ": 893,
      "ᚨ": 894,
      "ᚩ": 895,
      "ᚬ": 896,
      "ᚱ": 897,
      "ᚷ": 898,
      "ᚹ": 899,
      "ᚺ": 900,
      "ᚻ": 901,
      "ᚼ": 902,
      "ᚾ": 903,
      "ᛁ": 904,
      "ᛃ": 905,
      "ᛄ": 906,
      "ᛇ": 907,
      "ᛋ": 908,
      "ᛏ": 909,
      "ᛒ": 910,
      "ᛗ": 911,
      "ᛚ": 912,
      "ᛝ": 913,
      "ᛞ": 914,
      "ᛟ": 915,
      "ᛠ": 916,
      "ក": 917,
      "ខ": 918,
      "គ": 919,
      "ង": 920,
      "ច": 921,
      "ឆ": 922,
      "ជ": 923,
      "ញ": 924,
      "ដ": 925,
      "ឋ": 926,
      "ណ": 927,
      "ត": 928,
      "ថ": 929,
      "ទ": 930,
      "ធ": 931,
      "ន": 932,
      "ប": 933,
      "ព": 934,
      "ភ": 935,
      "ម": 936,
      "យ": 937,
      "រ": 938,
      "ល": 939,
      "វ": 940,
      "ស": 941,
      "ហ": 942,
      "អ": 943,
      "ឥ": 944,
      "ឪ": 945,
      "ឫ": 946,
      "ឯ": 947,
      "ᠠ": 948,
      "ᠣ": 949,
      "ᠨ": 950,
      "ᠪ": 951,
      "ᠮ": 952,
      "ᠯ": 953,
      "ᠰ": 954,
      "ᠴ": 955,
      "ᠵ": 956,
      "ᠸ": 957,
      "ᡝ": 958,
      "ᡠ": 959,
      "ᡥ": 960,
      "ᡨ": 961,
      "ᡳ": 962,
      "ᡴ": 963,
      "ᡵ": 964,
      "ᴰ": 965,
      "ᴷ": 966,
      "ᴺ": 967,
      "ᵀ": 968,
      "ᵊ": 969,
      "ᵑ": 970,
      "ᵗ": 971,
      "ᵘ": 972,
      "ᵝ": 973,
      "ᵻ": 974,
      "ᵿ": 975,
      "ᶑ": 976,
      "ᶢ": 977,
      "ᶦ": 978,
      "ᶴ": 979,
      "ᶷ": 980,
      "᾿": 981,
      "​": 982,
      "‌": 983,
      "‍": 984,
      "‐": 985,
      "‑": 986,
      "‒": 987,
      "–": 988,
      "—": 989,
      "―": 990,
      "‖": 991,
      "‘": 992,
      "’": 993,
      "‚": 994,
      "‛": 995,
      "“": 996,
      "”": 997,
      "„": 998,
      "‟": 999,
      "†": 1000,
      "‡": 1001,
      "•": 1002,
      "…": 1003,
      "‰": 1004,
      "′": 1005,
      "″": 1006,
      "※": 1007,
      "‼": 1008,
      "‿": 1009,
      "⁄": 1010,
      "⁊": 1011,
      "⁠": 1012,
      "⁡": 1013,
      "⁰": 1014,
      "⁺": 1015,
      "ⁿ": 1016,
      "₁": 1017,
      "₂": 1018,
      "₃": 1019,
      "₄": 1020,
      "₡": 1021,
      "₣": 1022,
      "₤": 1023,
      "₦": 1024,
      "₧": 1025,
      "₨": 1026,
      "₩": 1027,
      "₫": 1028,
      "€": 1029,
      "₱": 1030,
      "₴": 1031,
      "₹": 1032,
      "ℂ": 1033,
      "℃": 1034,
      "ℓ": 1035,
      "ℕ": 1036,
      "№": 1037,
      "ℛ": 1038,
      "ℝ": 1039,
      "℞": 1040,
      "™": 1041,
      "ℤ": 1042,
      "℥": 1043,
      "ℵ": 1044,
      "⅓": 1045,
      "⅔": 1046,
      "⅙": 1047,
      "⅛": 1048,
      "⅜": 1049,
      "⅝": 1050,
      "⅞": 1051,
      "ⅱ": 1052,
      "←": 1053,
      "↑": 1054,
      "→": 1055,
      "↓": 1056,
      "↔": 1057,
      "↗": 1058,
      "↘": 1059,
      "↦": 1060,
      "↪": 1061,
      "↵": 1062,
      "⇄": 1063,
      "⇌": 1064,
      "⇒": 1065,
      "⇪": 1066,
      "∀": 1067,
      "∂": 1068,
      "∅": 1069,
      "∆": 1070,
      "∇": 1071,
      "∈": 1072,
      "∊": 1073,
      "∑": 1074,
      "−": 1075,
      "∕": 1076,
      "∖": 1077,
      "∗": 1078,
      "∘": 1079,
      "√": 1080,
      "∝": 1081,
      "∞": 1082,
      "∣": 1083,
      "∩": 1084,
      "∪": 1085,
      "∫": 1086,
      "∴": 1087,
      "∼": 1088,
      "≈": 1089,
      "≡": 1090,
      "≤": 1091,
      "≥": 1092,
      "≪": 1093,
      "≫": 1094,
      "≲": 1095,
      "⊂": 1096,
      "⊕": 1097,
      "⊗": 1098,
      "⊙": 1099,
      "⊞": 1100,
      "⊢": 1101,
      "⊣": 1102,
      "⊥": 1103,
      "⋅": 1104,
      "⋆": 1105,
      "⋯": 1106,
      "⌊": 1107,
      "⌋": 1108,
      "⌘": 1109,
      "①": 1110,
      "②": 1111,
      "③": 1112,
      "④": 1113,
      "⑤": 1114,
      "⑥": 1115,
      "⑦": 1116,
      "⑧": 1117,
      "─": 1118,
      "█": 1119,
      "▢": 1120,
      "▲": 1121,
      "▼": 1122,
      "○": 1123,
      "●": 1124,
      "◦": 1125,
      "☄": 1126,
      "★": 1127,
      "☆": 1128,
      "☉": 1129,
      "☧": 1130,
      "☫": 1131,
      "☭": 1132,
      "☽": 1133,
      "☾": 1134,
      "♀": 1135,
      "♂": 1136,
      "♄": 1137,
      "♅": 1138,
      "♆": 1139,
      "♇": 1140,
      "♈": 1141,
      "♉": 1142,
      "♠": 1143,
      "♣": 1144,
      "♥": 1145,
      "♦": 1146,
      "♩": 1147,
      "♪": 1148,
      "♭": 1149,
      "♮": 1150,
      "♯": 1151,
      "⚳": 1152,
      "⚴": 1153,
      "⚵": 1154,
      "⛢": 1155,
      "✡": 1156,
      "✱": 1157,
      "❄": 1158,
      "❅": 1159,
      "❆": 1160,
      "❤": 1161,
      "⟦": 1162,
      "⟧": 1163,
      "⟨": 1164,
      "⟩": 1165,
      "⥇": 1166,
      "⩽": 1167,
      "⫶": 1168,
      "ⱱ": 1169,
      "ⲁ": 1170,
      "ⲛ": 1171,
      "ⲥ": 1172,
      "ⲧ": 1173,
      "ⲩ": 1174,
      "ⲫ": 1175,
      "ⲱ": 1176,
      "ⴀ": 1177,
      "ⴂ": 1178,
      "ⴃ": 1179,
      "ⴈ": 1180,
      "ⴌ": 1181,
      "ⴕ": 1182,
      "ⴟ": 1183,
      "ⴰ": 1184,
      "ⴳ": 1185,
      "ⴷ": 1186,
      "ⴻ": 1187,
      "ⴼ": 1188,
      "ⴽ": 1189,
      "ⵃ": 1190,
      "ⵇ": 1191,
      "ⵉ": 1192,
      "ⵍ": 1193,
      "ⵎ": 1194,
      "ⵏ": 1195,
      "ⵓ": 1196,
      "ⵔ": 1197,
      "ⵕ": 1198,
      "ⵖ": 1199,
      "ⵙ": 1200,
      "ⵛ": 1201,
      "ⵜ": 1202,
      "ⵡ": 1203,
      "ⵢ": 1204,
      "ⵣ": 1205,
      "⸨": 1206,
      "⸩": 1207,
      "、": 1208,
      "。": 1209,
      "々": 1210,
      "〈": 1211,
      "〉": 1212,
      "《": 1213,
      "》": 1214,
      "「": 1215,
      "」": 1216,
      "『": 1217,
      "』": 1218,
      "【": 1219,
      "】": 1220,
      "〒": 1221,
      "〜": 1222,
      "あ": 1223,
      "ぃ": 1224,
      "い": 1225,
      "ぅ": 1226,
      "う": 1227,
      "ぇ": 1228,
      "え": 1229,
      "ぉ": 1230,
      "お": 1231,
      "か": 1232,
      "き": 1233,
      "く": 1234,
      "け": 1235,
      "こ": 1236,
      "さ": 1237,
      "し": 1238,
      "す": 1239,
      "せ": 1240,
      "そ": 1241,
      "た": 1242,
      "ち": 1243,
      "っ": 1244,
      "つ": 1245,
      "て": 1246,
      "と": 1247,
      "な": 1248,
      "に": 1249,
      "ぬ": 1250,
      "ね": 1251,
      "の": 1252,
      "は": 1253,
      "ひ": 1254,
      "ふ": 1255,
      "へ": 1256,
      "ほ": 1257,
      "ま": 1258,
      "み": 1259,
      "む": 1260,
      "め": 1261,
      "も": 1262,
      "ゃ": 1263,
      "や": 1264,
      "ゅ": 1265,
      "ゆ": 1266,
      "ょ": 1267,
      "よ": 1268,
      "ら": 1269,
      "り": 1270,
      "る": 1271,
      "れ": 1272,
      "ろ": 1273,
      "わ": 1274,
      "ゑ": 1275,
      "を": 1276,
      "ん": 1277,
      "ァ": 1278,
      "ア": 1279,
      "ィ": 1280,
      "イ": 1281,
      "ゥ": 1282,
      "ウ": 1283,
      "ェ": 1284,
      "エ": 1285,
      "ォ": 1286,
      "オ": 1287,
      "カ": 1288,
      "キ": 1289,
      "ク": 1290,
      "ケ": 1291,
      "コ": 1292,
      "サ": 1293,
      "シ": 1294,
      "ス": 1295,
      "セ": 1296,
      "ソ": 1297,
      "タ": 1298,
      "チ": 1299,
      "ッ": 1300,
      "ツ": 1301,
      "テ": 1302,
      "ト": 1303,
      "ナ": 1304,
      "ニ": 1305,
      "ヌ": 1306,
      "ネ": 1307,
      "ノ": 1308,
      "ハ": 1309,
      "ヒ": 1310,
      "フ": 1311,
      "ヘ": 1312,
      "ホ": 1313,
      "マ": 1314,
      "ミ": 1315,
      "ム": 1316,
      "メ": 1317,
      "モ": 1318,
      "ャ": 1319,
      "ヤ": 1320,
      "ュ": 1321,
      "ユ": 1322,
      "ョ": 1323,
      "ヨ": 1324,
      "ラ": 1325,
      "リ": 1326,
      "ル": 1327,
      "レ": 1328,
      "ロ": 1329,
      "ワ": 1330,
      "ヲ": 1331,
      "ン": 1332,
      "ヶ": 1333,
      "・": 1334,
      "ー": 1335,
      "一": 1336,
      "丁": 1337,
      "七": 1338,
      "万": 1339,
      "丈": 1340,
      "三": 1341,
      "上": 1342,
      "下": 1343,
      "不": 1344,
      "与": 1345,
      "丑": 1346,
      "且": 1347,
      "世": 1348,
      "丘": 1349,
      "丙": 1350,
      "东": 1351,
      "丝": 1352,
      "丞": 1353,
      "両": 1354,
      "丨": 1355,
      "个": 1356,
      "中": 1357,
      "丶": 1358,
      "丸": 1359,
      "丹": 1360,
      "为": 1361,
      "主": 1362,
      "丽": 1363,
      "丿": 1364,
      "乃": 1365,
      "久": 1366,
      "么": 1367,
      "义": 1368,
      "之": 1369,
      "乌": 1370,
      "乎": 1371,
      "乐": 1372,
      "乘": 1373,
      "乙": 1374,
      "乚": 1375,
      "乛": 1376,
      "九": 1377,
      "也": 1378,
      "习": 1379,
      "书": 1380,
      "乩": 1381,
      "买": 1382,
      "乱": 1383,
      "乳": 1384,
      "乾": 1385,
      "亀": 1386,
      "亅": 1387,
      "了": 1388,
      "予": 1389,
      "争": 1390,
      "事": 1391,
      "二": 1392,
      "云": 1393,
      "五": 1394,
      "井": 1395,
      "亚": 1396,
      "些": 1397,
      "亜": 1398,
      "亞": 1399,
      "亡": 1400,
      "交": 1401,
      "亦": 1402,
      "亨": 1403,
      "京": 1404,
      "亮": 1405,
      "亰": 1406,
      "人": 1407,
      "什": 1408,
      "仁": 1409,
      "仇": 1410,
      "今": 1411,
      "介": 1412,
      "仔": 1413,
      "仕": 1414,
      "他": 1415,
      "付": 1416,
      "仙": 1417,
      "代": 1418,
      "令": 1419,
      "以": 1420,
      "仪": 1421,
      "们": 1422,
      "仮": 1423,
      "仰": 1424,
      "仲": 1425,
      "件": 1426,
      "任": 1427,
      "份": 1428,
      "伊": 1429,
      "伏": 1430,
      "伐": 1431,
      "休": 1432,
      "会": 1433,
      "伝": 1434,
      "伟": 1435,
      "传": 1436,
      "伪": 1437,
      "伯": 1438,
      "伴": 1439,
      "伸": 1440,
      "似": 1441,
      "佃": 1442,
      "但": 1443,
      "位": 1444,
      "住": 1445,
      "佐": 1446,
      "佑": 1447,
      "体": 1448,
      "何": 1449,
      "余": 1450,
      "佛": 1451,
      "作": 1452,
      "你": 1453,
      "佳": 1454,
      "併": 1455,
      "使": 1456,
      "來": 1457,
      "例": 1458,
      "侍": 1459,
      "侗": 1460,
      "供": 1461,
      "依": 1462,
      "侠": 1463,
      "侨": 1464,
      "侬": 1465,
      "侯": 1466,
      "係": 1467,
      "促": 1468,
      "俄": 1469,
      "俊": 1470,
      "保": 1471,
      "信": 1472,
      "俭": 1473,
      "修": 1474,
      "俱": 1475,
      "俳": 1476,
      "倉": 1477,
      "個": 1478,
      "們": 1479,
      "候": 1480,
      "借": 1481,
      "倪": 1482,
      "倫": 1483,
      "倭": 1484,
      "偃": 1485,
      "假": 1486,
      "偏": 1487,
      "健": 1488,
      "側": 1489,
      "偵": 1490,
      "偽": 1491,
      "傀": 1492,
      "傅": 1493,
      "傑": 1494,
      "傘": 1495,
      "備": 1496,
      "催": 1497,
      "傭": 1498,
      "傳": 1499,
      "傷": 1500,
      "像": 1501,
      "僑": 1502,
      "僕": 1503,
      "僧": 1504,
      "儀": 1505,
      "億": 1506,
      "儒": 1507,
      "儚": 1508,
      "儡": 1509,
      "優": 1510,
      "儿": 1511,
      "允": 1512,
      "元": 1513,
      "充": 1514,
      "兆": 1515,
      "先": 1516,
      "光": 1517,
      "克": 1518,
      "免": 1519,
      "兒": 1520,
      "兔": 1521,
      "兜": 1522,
      "入": 1523,
      "內": 1524,
      "全": 1525,
      "兩": 1526,
      "八": 1527,
      "公": 1528,
      "六": 1529,
      "兰": 1530,
      "共": 1531,
      "关": 1532,
      "兵": 1533,
      "其": 1534,
      "具": 1535,
      "典": 1536,
      "养": 1537,
      "冀": 1538,
      "内": 1539,
      "円": 1540,
      "冉": 1541,
      "册": 1542,
      "再": 1543,
      "冒": 1544,
      "写": 1545,
      "军": 1546,
      "冠": 1547,
      "冥": 1548,
      "冫": 1549,
      "冬": 1550,
      "冯": 1551,
      "决": 1552,
      "冴": 1553,
      "冶": 1554,
      "冷": 1555,
      "净": 1556,
      "准": 1557,
      "凌": 1558,
      "凤": 1559,
      "処": 1560,
      "凪": 1561,
      "凯": 1562,
      "凰": 1563,
      "凱": 1564,
      "凶": 1565,
      "凹": 1566,
      "出": 1567,
      "刀": 1568,
      "刃": 1569,
      "分": 1570,
      "切": 1571,
      "刊": 1572,
      "划": 1573,
      "列": 1574,
      "刘": 1575,
      "初": 1576,
      "判": 1577,
      "別": 1578,
      "利": 1579,
      "别": 1580,
      "到": 1581,
      "制": 1582,
      "刷": 1583,
      "券": 1584,
      "刹": 1585,
      "刺": 1586,
      "刻": 1587,
      "則": 1588,
      "前": 1589,
      "剑": 1590,
      "剛": 1591,
      "剣": 1592,
      "剧": 1593,
      "剩": 1594,
      "副": 1595,
      "割": 1596,
      "創": 1597,
      "劃": 1598,
      "劇": 1599,
      "劉": 1600,
      "劍": 1601,
      "力": 1602,
      "办": 1603,
      "功": 1604,
      "加": 1605,
      "劣": 1606,
      "动": 1607,
      "助": 1608,
      "劳": 1609,
      "勃": 1610,
      "勅": 1611,
      "勇": 1612,
      "勒": 1613,
      "動": 1614,
      "勘": 1615,
      "務": 1616,
      "勝": 1617,
      "勞": 1618,
      "勢": 1619,
      "勳": 1620,
      "勾": 1621,
      "包": 1622,
      "化": 1623,
      "北": 1624,
      "匠": 1625,
      "匹": 1626,
      "区": 1627,
      "医": 1628,
      "區": 1629,
      "十": 1630,
      "千": 1631,
      "升": 1632,
      "午": 1633,
      "半": 1634,
      "华": 1635,
      "协": 1636,
      "卐": 1637,
      "卒": 1638,
      "卓": 1639,
      "協": 1640,
      "单": 1641,
      "卖": 1642,
      "南": 1643,
      "博": 1644,
      "卜": 1645,
      "占": 1646,
      "卡": 1647,
      "卢": 1648,
      "卦": 1649,
      "卫": 1650,
      "印": 1651,
      "危": 1652,
      "即": 1653,
      "却": 1654,
      "卸": 1655,
      "卿": 1656,
      "厂": 1657,
      "厄": 1658,
      "历": 1659,
      "厘": 1660,
      "厚": 1661,
      "原": 1662,
      "厥": 1663,
      "厦": 1664,
      "厩": 1665,
      "去": 1666,
      "县": 1667,
      "参": 1668,
      "參": 1669,
      "叉": 1670,
      "及": 1671,
      "友": 1672,
      "双": 1673,
      "反": 1674,
      "収": 1675,
      "发": 1676,
      "叔": 1677,
      "取": 1678,
      "受": 1679,
      "变": 1680,
      "叛": 1681,
      "叠": 1682,
      "叡": 1683,
      "叢": 1684,
      "口": 1685,
      "古": 1686,
      "句": 1687,
      "只": 1688,
      "叫": 1689,
      "召": 1690,
      "可": 1691,
      "台": 1692,
      "史": 1693,
      "右": 1694,
      "叶": 1695,
      "号": 1696,
      "司": 1697,
      "合": 1698,
      "吉": 1699,
      "同": 1700,
      "名": 1701,
      "后": 1702,
      "向": 1703,
      "吕": 1704,
      "君": 1705,
      "吞": 1706,
      "吟": 1707,
      "吧": 1708,
      "启": 1709,
      "吳": 1710,
      "吴": 1711,
      "吸": 1712,
      "吹": 1713,
      "吾": 1714,
      "呂": 1715,
      "呉": 1716,
      "告": 1717,
      "周": 1718,
      "呪": 1719,
      "味": 1720,
      "呼": 1721,
      "命": 1722,
      "咆": 1723,
      "和": 1724,
      "咖": 1725,
      "咙": 1726,
      "咫": 1727,
      "咲": 1728,
      "咸": 1729,
      "哀": 1730,
      "品": 1731,
      "哈": 1732,
      "哉": 1733,
      "响": 1734,
      "員": 1735,
      "哥": 1736,
      "哮": 1737,
      "哲": 1738,
      "唄": 1739,
      "唐": 1740,
      "唯": 1741,
      "唱": 1742,
      "商": 1743,
      "問": 1744,
      "啓": 1745,
      "啟": 1746,
      "啡": 1747,
      "善": 1748,
      "喇": 1749,
      "喋": 1750,
      "喚": 1751,
      "喜": 1752,
      "喝": 1753,
      "喬": 1754,
      "嘉": 1755,
      "嘘": 1756,
      "噛": 1757,
      "器": 1758,
      "嚣": 1759,
      "嚴": 1760,
      "囁": 1761,
      "囂": 1762,
      "囃": 1763,
      "囚": 1764,
      "四": 1765,
      "回": 1766,
      "因": 1767,
      "团": 1768,
      "団": 1769,
      "図": 1770,
      "国": 1771,
      "图": 1772,
      "圈": 1773,
      "國": 1774,
      "圍": 1775,
      "圏": 1776,
      "園": 1777,
      "圓": 1778,
      "圖": 1779,
      "土": 1780,
      "圣": 1781,
      "圧": 1782,
      "在": 1783,
      "地": 1784,
      "圻": 1785,
      "坂": 1786,
      "均": 1787,
      "坊": 1788,
      "坑": 1789,
      "块": 1790,
      "坚": 1791,
      "坝": 1792,
      "坡": 1793,
      "坤": 1794,
      "坪": 1795,
      "型": 1796,
      "垣": 1797,
      "城": 1798,
      "埔": 1799,
      "域": 1800,
      "執": 1801,
      "培": 1802,
      "基": 1803,
      "堀": 1804,
      "堂": 1805,
      "堅": 1806,
      "堆": 1807,
      "堡": 1808,
      "堤": 1809,
      "堯": 1810,
      "報": 1811,
      "場": 1812,
      "塊": 1813,
      "塔": 1814,
      "塘": 1815,
      "塚": 1816,
      "塞": 1817,
      "塩": 1818,
      "填": 1819,
      "塵": 1820,
      "境": 1821,
      "墓": 1822,
      "墙": 1823,
      "增": 1824,
      "壁": 1825,
      "壌": 1826,
      "壓": 1827,
      "壟": 1828,
      "壤": 1829,
      "士": 1830,
      "壬": 1831,
      "壮": 1832,
      "壯": 1833,
      "声": 1834,
      "壱": 1835,
      "売": 1836,
      "壳": 1837,
      "壷": 1838,
      "壽": 1839,
      "处": 1840,
      "备": 1841,
      "変": 1842,
      "复": 1843,
      "夏": 1844,
      "夕": 1845,
      "外": 1846,
      "多": 1847,
      "夜": 1848,
      "够": 1849,
      "夢": 1850,
      "夤": 1851,
      "大": 1852,
      "天": 1853,
      "太": 1854,
      "夫": 1855,
      "央": 1856,
      "失": 1857,
      "头": 1858,
      "夷": 1859,
      "奇": 1860,
      "奈": 1861,
      "奉": 1862,
      "奎": 1863,
      "奏": 1864,
      "奐": 1865,
      "契": 1866,
      "奔": 1867,
      "奥": 1868,
      "奧": 1869,
      "奪": 1870,
      "女": 1871,
      "奴": 1872,
      "好": 1873,
      "如": 1874,
      "妃": 1875,
      "妇": 1876,
      "妍": 1877,
      "妖": 1878,
      "妙": 1879,
      "妮": 1880,
      "妹": 1881,
      "妻": 1882,
      "姉": 1883,
      "姊": 1884,
      "始": 1885,
      "姑": 1886,
      "委": 1887,
      "姚": 1888,
      "姥": 1889,
      "姦": 1890,
      "姫": 1891,
      "姬": 1892,
      "姿": 1893,
      "威": 1894,
      "娘": 1895,
      "娜": 1896,
      "婁": 1897,
      "婆": 1898,
      "婚": 1899,
      "婷": 1900,
      "嫁": 1901,
      "嬢": 1902,
      "嬴": 1903,
      "子": 1904,
      "孔": 1905,
      "字": 1906,
      "存": 1907,
      "孙": 1908,
      "孛": 1909,
      "孝": 1910,
      "孟": 1911,
      "季": 1912,
      "孤": 1913,
      "学": 1914,
      "孩": 1915,
      "孫": 1916,
      "孵": 1917,
      "學": 1918,
      "宁": 1919,
      "宅": 1920,
      "宇": 1921,
      "守": 1922,
      "安": 1923,
      "宋": 1924,
      "完": 1925,
      "宏": 1926,
      "宗": 1927,
      "官": 1928,
      "宙": 1929,
      "定": 1930,
      "宜": 1931,
      "宝": 1932,
      "实": 1933,
      "実": 1934,
      "客": 1935,
      "宣": 1936,
      "室": 1937,
      "宫": 1938,
      "宮": 1939,
      "宴": 1940,
      "宵": 1941,
      "家": 1942,
      "宸": 1943,
      "容": 1944,
      "宿": 1945,
      "寂": 1946,
      "寄": 1947,
      "密": 1948,
      "寇": 1949,
      "富": 1950,
      "寔": 1951,
      "寗": 1952,
      "寛": 1953,
      "寝": 1954,
      "寞": 1955,
      "察": 1956,
      "寧": 1957,
      "寨": 1958,
      "審": 1959,
      "寬": 1960,
      "寵": 1961,
      "寶": 1962,
      "寸": 1963,
      "对": 1964,
      "寺": 1965,
      "寻": 1966,
      "対": 1967,
      "寿": 1968,
      "封": 1969,
      "射": 1970,
      "将": 1971,
      "將": 1972,
      "尉": 1973,
      "尊": 1974,
      "尋": 1975,
      "對": 1976,
      "導": 1977,
      "小": 1978,
      "少": 1979,
      "尔": 1980,
      "尚": 1981,
      "尧": 1982,
      "就": 1983,
      "尸": 1984,
      "尹": 1985,
      "尺": 1986,
      "尼": 1987,
      "尽": 1988,
      "尾": 1989,
      "局": 1990,
      "居": 1991,
      "届": 1992,
      "屋": 1993,
      "屍": 1994,
      "屑": 1995,
      "展": 1996,
      "屠": 1997,
      "層": 1998,
      "屬": 1999,
      "屯": 2000,
      "山": 2001,
      "屿": 2002,
      "岐": 2003,
      "岑": 2004,
      "岚": 2005,
      "岛": 2006,
      "岡": 2007,
      "岩": 2008,
      "岬": 2009,
      "岭": 2010,
      "岳": 2011,
      "岸": 2012,
      "峰": 2013,
      "島": 2014,
      "崇": 2015,
      "崎": 2016,
      "崔": 2017,
      "崖": 2018,
      "嵐": 2019,
      "嶋": 2020,
      "嶺": 2021,
      "嶼": 2022,
      "巂": 2023,
      "巖": 2024,
      "川": 2025,
      "州": 2026,
      "巡": 2027,
      "工": 2028,
      "左": 2029,
      "巨": 2030,
      "巫": 2031,
      "差": 2032,
      "己": 2033,
      "巳": 2034,
      "巴": 2035,
      "巻": 2036,
      "币": 2037,
      "市": 2038,
      "布": 2039,
      "帆": 2040,
      "师": 2041,
      "希": 2042,
      "帕": 2043,
      "帖": 2044,
      "帝": 2045,
      "帥": 2046,
      "带": 2047,
      "師": 2048,
      "帮": 2049,
      "帰": 2050,
      "帶": 2051,
      "常": 2052,
      "幕": 2053,
      "幡": 2054,
      "幣": 2055,
      "干": 2056,
      "平": 2057,
      "年": 2058,
      "幸": 2059,
      "幻": 2060,
      "幽": 2061,
      "广": 2062,
      "庁": 2063,
      "広": 2064,
      "庄": 2065,
      "庆": 2066,
      "庇": 2067,
      "序": 2068,
      "库": 2069,
      "底": 2070,
      "庖": 2071,
      "店": 2072,
      "庙": 2073,
      "庚": 2074,
      "府": 2075,
      "度": 2076,
      "座": 2077,
      "庫": 2078,
      "庭": 2079,
      "庵": 2080,
      "康": 2081,
      "廉": 2082,
      "廊": 2083,
      "廖": 2084,
      "廟": 2085,
      "廣": 2086,
      "廬": 2087,
      "延": 2088,
      "廷": 2089,
      "建": 2090,
      "廻": 2091,
      "廿": 2092,
      "开": 2093,
      "弁": 2094,
      "式": 2095,
      "弐": 2096,
      "弓": 2097,
      "弔": 2098,
      "引": 2099,
      "弘": 2100,
      "弟": 2101,
      "张": 2102,
      "弥": 2103,
      "弦": 2104,
      "弧": 2105,
      "弱": 2106,
      "張": 2107,
      "強": 2108,
      "弹": 2109,
      "强": 2110,
      "弾": 2111,
      "彌": 2112,
      "当": 2113,
      "录": 2114,
      "彖": 2115,
      "彙": 2116,
      "形": 2117,
      "彦": 2118,
      "彩": 2119,
      "彪": 2120,
      "彬": 2121,
      "彭": 2122,
      "影": 2123,
      "役": 2124,
      "彼": 2125,
      "征": 2126,
      "径": 2127,
      "待": 2128,
      "律": 2129,
      "後": 2130,
      "徐": 2131,
      "徒": 2132,
      "得": 2133,
      "從": 2134,
      "御": 2135,
      "復": 2136,
      "微": 2137,
      "徳": 2138,
      "德": 2139,
      "徹": 2140,
      "徽": 2141,
      "心": 2142,
      "必": 2143,
      "忍": 2144,
      "志": 2145,
      "忘": 2146,
      "応": 2147,
      "忠": 2148,
      "快": 2149,
      "念": 2150,
      "怀": 2151,
      "怎": 2152,
      "怒": 2153,
      "怖": 2154,
      "思": 2155,
      "怡": 2156,
      "急": 2157,
      "性": 2158,
      "怨": 2159,
      "怪": 2160,
      "总": 2161,
      "恆": 2162,
      "恋": 2163,
      "恐": 2164,
      "恒": 2165,
      "恢": 2166,
      "恥": 2167,
      "恩": 2168,
      "恭": 2169,
      "息": 2170,
      "恵": 2171,
      "恼": 2172,
      "悔": 2173,
      "悟": 2174,
      "悠": 2175,
      "悦": 2176,
      "悪": 2177,
      "悫": 2178,
      "悲": 2179,
      "悼": 2180,
      "情": 2181,
      "惑": 2182,
      "惟": 2183,
      "惠": 2184,
      "惡": 2185,
      "想": 2186,
      "愁": 2187,
      "愍": 2188,
      "意": 2189,
      "愚": 2190,
      "愛": 2191,
      "感": 2192,
      "愽": 2193,
      "慈": 2194,
      "態": 2195,
      "慎": 2196,
      "慧": 2197,
      "慰": 2198,
      "慶": 2199,
      "憂": 2200,
      "憎": 2201,
      "憑": 2202,
      "憲": 2203,
      "憶": 2204,
      "應": 2205,
      "懍": 2206,
      "懷": 2207,
      "戈": 2208,
      "戊": 2209,
      "戎": 2210,
      "成": 2211,
      "我": 2212,
      "战": 2213,
      "戦": 2214,
      "戯": 2215,
      "戰": 2216,
      "戴": 2217,
      "户": 2218,
      "戸": 2219,
      "房": 2220,
      "所": 2221,
      "扁": 2222,
      "扇": 2223,
      "扈": 2224,
      "扉": 2225,
      "手": 2226,
      "才": 2227,
      "打": 2228,
      "托": 2229,
      "扶": 2230,
      "找": 2231,
      "承": 2232,
      "技": 2233,
      "抄": 2234,
      "抓": 2235,
      "投": 2236,
      "抜": 2237,
      "択": 2238,
      "护": 2239,
      "报": 2240,
      "披": 2241,
      "抱": 2242,
      "抵": 2243,
      "担": 2244,
      "拉": 2245,
      "拍": 2246,
      "拏": 2247,
      "拐": 2248,
      "拖": 2249,
      "拘": 2250,
      "招": 2251,
      "拜": 2252,
      "拟": 2253,
      "拥": 2254,
      "括": 2255,
      "拳": 2256,
      "拾": 2257,
      "持": 2258,
      "挂": 2259,
      "指": 2260,
      "挑": 2261,
      "挥": 2262,
      "振": 2263,
      "据": 2264,
      "捷": 2265,
      "授": 2266,
      "掛": 2267,
      "採": 2268,
      "探": 2269,
      "控": 2270,
      "掲": 2271,
      "描": 2272,
      "提": 2273,
      "揚": 2274,
      "換": 2275,
      "援": 2276,
      "揺": 2277,
      "摂": 2278,
      "摩": 2279,
      "摸": 2280,
      "撃": 2281,
      "撒": 2282,
      "撞": 2283,
      "播": 2284,
      "撲": 2285,
      "操": 2286,
      "攝": 2287,
      "支": 2288,
      "收": 2289,
      "改": 2290,
      "攻": 2291,
      "放": 2292,
      "政": 2293,
      "故": 2294,
      "敏": 2295,
      "救": 2296,
      "教": 2297,
      "敢": 2298,
      "散": 2299,
      "敦": 2300,
      "敬": 2301,
      "数": 2302,
      "敵": 2303,
      "敷": 2304,
      "數": 2305,
      "文": 2306,
      "斉": 2307,
      "斎": 2308,
      "斗": 2309,
      "料": 2310,
      "斜": 2311,
      "斤": 2312,
      "斩": 2313,
      "斬": 2314,
      "断": 2315,
      "斯": 2316,
      "新": 2317,
      "方": 2318,
      "於": 2319,
      "施": 2320,
      "旅": 2321,
      "旋": 2322,
      "族": 2323,
      "旗": 2324,
      "无": 2325,
      "日": 2326,
      "旦": 2327,
      "旧": 2328,
      "早": 2329,
      "旭": 2330,
      "时": 2331,
      "旺": 2332,
      "昂": 2333,
      "昇": 2334,
      "昌": 2335,
      "明": 2336,
      "昏": 2337,
      "易": 2338,
      "昔": 2339,
      "星": 2340,
      "映": 2341,
      "春": 2342,
      "昭": 2343,
      "是": 2344,
      "昼": 2345,
      "時": 2346,
      "晉": 2347,
      "晋": 2348,
      "晒": 2349,
      "普": 2350,
      "景": 2351,
      "晴": 2352,
      "晶": 2353,
      "智": 2354,
      "暁": 2355,
      "暂": 2356,
      "暖": 2357,
      "暗": 2358,
      "暦": 2359,
      "暮": 2360,
      "暴": 2361,
      "曆": 2362,
      "曜": 2363,
      "曦": 2364,
      "曲": 2365,
      "更": 2366,
      "書": 2367,
      "曹": 2368,
      "曼": 2369,
      "曾": 2370,
      "最": 2371,
      "會": 2372,
      "月": 2373,
      "有": 2374,
      "朋": 2375,
      "服": 2376,
      "朏": 2377,
      "朔": 2378,
      "朗": 2379,
      "望": 2380,
      "朝": 2381,
      "期": 2382,
      "朧": 2383,
      "木": 2384,
      "未": 2385,
      "末": 2386,
      "本": 2387,
      "札": 2388,
      "朱": 2389,
      "朴": 2390,
      "朵": 2391,
      "机": 2392,
      "朽": 2393,
      "杀": 2394,
      "杂": 2395,
      "权": 2396,
      "李": 2397,
      "杏": 2398,
      "材": 2399,
      "村": 2400,
      "杖": 2401,
      "杜": 2402,
      "束": 2403,
      "条": 2404,
      "来": 2405,
      "杨": 2406,
      "杯": 2407,
      "東": 2408,
      "杲": 2409,
      "松": 2410,
      "板": 2411,
      "极": 2412,
      "析": 2413,
      "林": 2414,
      "枚": 2415,
      "果": 2416,
      "枝": 2417,
      "枭": 2418,
      "枯": 2419,
      "架": 2420,
      "柆": 2421,
      "柏": 2422,
      "柔": 2423,
      "柚": 2424,
      "柩": 2425,
      "柱": 2426,
      "柳": 2427,
      "柴": 2428,
      "査": 2429,
      "栄": 2430,
      "标": 2431,
      "栈": 2432,
      "树": 2433,
      "栖": 2434,
      "栗": 2435,
      "栞": 2436,
      "校": 2437,
      "株": 2438,
      "样": 2439,
      "核": 2440,
      "根": 2441,
      "格": 2442,
      "栽": 2443,
      "栾": 2444,
      "桀": 2445,
      "桂": 2446,
      "桃": 2447,
      "案": 2448,
      "桎": 2449,
      "桐": 2450,
      "桑": 2451,
      "桓": 2452,
      "桜": 2453,
      "桥": 2454,
      "桧": 2455,
      "梁": 2456,
      "梅": 2457,
      "梏": 2458,
      "梓": 2459,
      "條": 2460,
      "梦": 2461,
      "梨": 2462,
      "梭": 2463,
      "梯": 2464,
      "械": 2465,
      "梵": 2466,
      "梶": 2467,
      "棋": 2468,
      "棍": 2469,
      "棗": 2470,
      "棘": 2471,
      "棚": 2472,
      "棟": 2473,
      "森": 2474,
      "棲": 2475,
      "棵": 2476,
      "棺": 2477,
      "椅": 2478,
      "植": 2479,
      "椎": 2480,
      "椒": 2481,
      "椛": 2482,
      "検": 2483,
      "椰": 2484,
      "椿": 2485,
      "楊": 2486,
      "楚": 2487,
      "楠": 2488,
      "業": 2489,
      "楯": 2490,
      "極": 2491,
      "楼": 2492,
      "楽": 2493,
      "概": 2494,
      "榆": 2495,
      "榊": 2496,
      "榔": 2497,
      "榛": 2498,
      "榮": 2499,
      "榴": 2500,
      "槐": 2501,
      "様": 2502,
      "槤": 2503,
      "槻": 2504,
      "樂": 2505,
      "樉": 2506,
      "樊": 2507,
      "樓": 2508,
      "樗": 2509,
      "標": 2510,
      "樛": 2511,
      "模": 2512,
      "権": 2513,
      "横": 2514,
      "樱": 2515,
      "樸": 2516,
      "樹": 2517,
      "橋": 2518,
      "橘": 2519,
      "橚": 2520,
      "機": 2521,
      "橫": 2522,
      "橿": 2523,
      "檀": 2524,
      "檜": 2525,
      "檳": 2526,
      "檻": 2527,
      "櫓": 2528,
      "櫻": 2529,
      "權": 2530,
      "欒": 2531,
      "欠": 2532,
      "次": 2533,
      "欣": 2534,
      "欲": 2535,
      "欽": 2536,
      "歌": 2537,
      "歓": 2538,
      "歡": 2539,
      "止": 2540,
      "正": 2541,
      "步": 2542,
      "武": 2543,
      "歩": 2544,
      "歪": 2545,
      "歲": 2546,
      "歳": 2547,
      "歴": 2548,
      "歷": 2549,
      "歸": 2550,
      "死": 2551,
      "殊": 2552,
      "残": 2553,
      "段": 2554,
      "殺": 2555,
      "殻": 2556,
      "殿": 2557,
      "毅": 2558,
      "母": 2559,
      "毎": 2560,
      "每": 2561,
      "比": 2562,
      "毕": 2563,
      "毘": 2564,
      "毛": 2565,
      "毫": 2566,
      "毬": 2567,
      "氏": 2568,
      "民": 2569,
      "气": 2570,
      "気": 2571,
      "氣": 2572,
      "水": 2573,
      "氷": 2574,
      "永": 2575,
      "氾": 2576,
      "汇": 2577,
      "汉": 2578,
      "汐": 2579,
      "汗": 2580,
      "汝": 2581,
      "江": 2582,
      "池": 2583,
      "汤": 2584,
      "汪": 2585,
      "汰": 2586,
      "汶": 2587,
      "決": 2588,
      "汽": 2589,
      "沂": 2590,
      "沃": 2591,
      "沈": 2592,
      "沉": 2593,
      "沌": 2594,
      "沐": 2595,
      "沒": 2596,
      "沖": 2597,
      "沙": 2598,
      "沛": 2599,
      "没": 2600,
      "沢": 2601,
      "沫": 2602,
      "河": 2603,
      "沸": 2604,
      "油": 2605,
      "治": 2606,
      "沼": 2607,
      "沽": 2608,
      "泉": 2609,
      "泊": 2610,
      "法": 2611,
      "泗": 2612,
      "泡": 2613,
      "波": 2614,
      "泣": 2615,
      "泥": 2616,
      "注": 2617,
      "泰": 2618,
      "泾": 2619,
      "洁": 2620,
      "洋": 2621,
      "洛": 2622,
      "洞": 2623,
      "津": 2624,
      "洪": 2625,
      "洲": 2626,
      "活": 2627,
      "派": 2628,
      "流": 2629,
      "浅": 2630,
      "浙": 2631,
      "浚": 2632,
      "浜": 2633,
      "浦": 2634,
      "浩": 2635,
      "浪": 2636,
      "浮": 2637,
      "海": 2638,
      "消": 2639,
      "涙": 2640,
      "润": 2641,
      "涵": 2642,
      "涼": 2643,
      "淇": 2644,
      "淑": 2645,
      "淘": 2646,
      "淡": 2647,
      "淨": 2648,
      "深": 2649,
      "淳": 2650,
      "淵": 2651,
      "淹": 2652,
      "添": 2653,
      "清": 2654,
      "渊": 2655,
      "渚": 2656,
      "減": 2657,
      "渠": 2658,
      "渡": 2659,
      "渣": 2660,
      "渥": 2661,
      "渦": 2662,
      "温": 2663,
      "測": 2664,
      "港": 2665,
      "游": 2666,
      "渾": 2667,
      "湊": 2668,
      "湖": 2669,
      "湯": 2670,
      "湾": 2671,
      "満": 2672,
      "源": 2673,
      "準": 2674,
      "溜": 2675,
      "溢": 2676,
      "溪": 2677,
      "溫": 2678,
      "溶": 2679,
      "滅": 2680,
      "滋": 2681,
      "滑": 2682,
      "滨": 2683,
      "滿": 2684,
      "漁": 2685,
      "漂": 2686,
      "漆": 2687,
      "漏": 2688,
      "漠": 2689,
      "漢": 2690,
      "漫": 2691,
      "漳": 2692,
      "漸": 2693,
      "潘": 2694,
      "潜": 2695,
      "潤": 2696,
      "澄": 2697,
      "澤": 2698,
      "澪": 2699,
      "激": 2700,
      "濃": 2701,
      "濞": 2702,
      "濟": 2703,
      "瀛": 2704,
      "瀬": 2705,
      "灣": 2706,
      "火": 2707,
      "灯": 2708,
      "灰": 2709,
      "灵": 2710,
      "灶": 2711,
      "灼": 2712,
      "災": 2713,
      "灾": 2714,
      "炎": 2715,
      "炬": 2716,
      "炮": 2717,
      "炯": 2718,
      "炷": 2719,
      "炸": 2720,
      "点": 2721,
      "為": 2722,
      "炼": 2723,
      "烈": 2724,
      "烏": 2725,
      "烙": 2726,
      "烟": 2727,
      "烦": 2728,
      "烧": 2729,
      "焉": 2730,
      "焔": 2731,
      "無": 2732,
      "焦": 2733,
      "然": 2734,
      "焼": 2735,
      "煌": 2736,
      "煙": 2737,
      "煜": 2738,
      "照": 2739,
      "煩": 2740,
      "煮": 2741,
      "熊": 2742,
      "熔": 2743,
      "熙": 2744,
      "熟": 2745,
      "熱": 2746,
      "燃": 2747,
      "燈": 2748,
      "燕": 2749,
      "營": 2750,
      "爆": 2751,
      "爪": 2752,
      "爭": 2753,
      "爱": 2754,
      "爲": 2755,
      "爵": 2756,
      "父": 2757,
      "爺": 2758,
      "爻": 2759,
      "爽": 2760,
      "爾": 2761,
      "片": 2762,
      "版": 2763,
      "牌": 2764,
      "牙": 2765,
      "牛": 2766,
      "牡": 2767,
      "牢": 2768,
      "牧": 2769,
      "物": 2770,
      "牵": 2771,
      "特": 2772,
      "犖": 2773,
      "犬": 2774,
      "犯": 2775,
      "狀": 2776,
      "狂": 2777,
      "狐": 2778,
      "狗": 2779,
      "狛": 2780,
      "狡": 2781,
      "狩": 2782,
      "独": 2783,
      "狭": 2784,
      "狱": 2785,
      "狸": 2786,
      "狼": 2787,
      "猛": 2788,
      "猩": 2789,
      "猪": 2790,
      "猫": 2791,
      "献": 2792,
      "猿": 2793,
      "獄": 2794,
      "獅": 2795,
      "獣": 2796,
      "獵": 2797,
      "獻": 2798,
      "玄": 2799,
      "玉": 2800,
      "王": 2801,
      "玖": 2802,
      "玩": 2803,
      "玲": 2804,
      "珂": 2805,
      "珍": 2806,
      "珙": 2807,
      "珠": 2808,
      "現": 2809,
      "球": 2810,
      "理": 2811,
      "琦": 2812,
      "琪": 2813,
      "琬": 2814,
      "琮": 2815,
      "琴": 2816,
      "瑋": 2817,
      "瑙": 2818,
      "瑜": 2819,
      "瑞": 2820,
      "瑠": 2821,
      "瑣": 2822,
      "瑪": 2823,
      "瑾": 2824,
      "璉": 2825,
      "環": 2826,
      "璽": 2827,
      "瓊": 2828,
      "瓜": 2829,
      "瓢": 2830,
      "瓦": 2831,
      "瓩": 2832,
      "瓷": 2833,
      "甘": 2834,
      "甜": 2835,
      "生": 2836,
      "產": 2837,
      "産": 2838,
      "用": 2839,
      "甫": 2840,
      "田": 2841,
      "由": 2842,
      "甲": 2843,
      "申": 2844,
      "男": 2845,
      "町": 2846,
      "画": 2847,
      "甽": 2848,
      "界": 2849,
      "畑": 2850,
      "留": 2851,
      "畜": 2852,
      "畢": 2853,
      "略": 2854,
      "番": 2855,
      "畫": 2856,
      "異": 2857,
      "疾": 2858,
      "病": 2859,
      "症": 2860,
      "痘": 2861,
      "痛": 2862,
      "痴": 2863,
      "瘡": 2864,
      "瘤": 2865,
      "発": 2866,
      "登": 2867,
      "發": 2868,
      "白": 2869,
      "百": 2870,
      "的": 2871,
      "皇": 2872,
      "皙": 2873,
      "皮": 2874,
      "皿": 2875,
      "盆": 2876,
      "盈": 2877,
      "益": 2878,
      "盏": 2879,
      "盐": 2880,
      "监": 2881,
      "盒": 2882,
      "盗": 2883,
      "盘": 2884,
      "盛": 2885,
      "盟": 2886,
      "監": 2887,
      "盤": 2888,
      "盧": 2889,
      "目": 2890,
      "直": 2891,
      "相": 2892,
      "盼": 2893,
      "省": 2894,
      "看": 2895,
      "県": 2896,
      "眞": 2897,
      "真": 2898,
      "眼": 2899,
      "着": 2900,
      "督": 2901,
      "瞬": 2902,
      "瞳": 2903,
      "矢": 2904,
      "知": 2905,
      "矩": 2906,
      "短": 2907,
      "矮": 2908,
      "矯": 2909,
      "石": 2910,
      "砂": 2911,
      "砍": 2912,
      "研": 2913,
      "砖": 2914,
      "砲": 2915,
      "破": 2916,
      "硕": 2917,
      "硝": 2918,
      "硨": 2919,
      "碍": 2920,
