{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ĸ": 113,
      "ł": 114,
      "ŋ": 115,
      "œ": 116,
      "ŧ": 117,
      "ſ": 118,
      "ƃ": 119,
      "ƈ": 120,
      "ƒ": 121,
      "ƙ": 122,
      "ƚ": 123,
      "ƴ": 124,
      "ƶ": 125,
      "ƿ": 126,
      "ǁ": 127,
      "ǝ": 128,
      "ǥ": 129,
      "ȝ": 130,
      "ȼ": 131,
      "ɂ": 132,
      "ɏ": 133,
      "ɐ": 134,
      "ɑ": 135,
      "ɓ": 136,
      "ɔ": 137,
      "ɖ": 138,
      "ə": 139,
      "ɛ": 140,
      "ɟ": 141,
      "ɡ": 142,
      "ɣ": 143,
      "ɤ": 144,
      "ɥ": 145,
      "ɨ": 146,
      "ɩ": 147,
      "ɪ": 148,
      "ɮ": 149,
      "ɯ": 150,
      "ɱ": 151,
      "ɲ": 152,
      "ɳ": 153,
      "ɵ": 154,
      "ɸ": 155,
      "ɹ": 156,
      "ɻ": 157,
      "ɽ": 158,
      "ʃ": 159,
      "ʊ": 160,
      "ʌ": 161,
      "ʎ": 162,
      "ʑ": 163,
      "ʒ": 164,
      "ʔ": 165,
      "ʕ": 166,
      "ʘ": 167,
      "ʤ": 168,
      "ʧ": 169,
      "ʲ": 170,
      "ʷ": 171,
      "ʹ": 172,
      "ʺ": 173,
      "ʻ": 174,
      "ʽ": 175,
      "ʾ": 176,
      "ʿ": 177,
      "ˀ": 178,
      "˂": 179,
      "˃": 180,
      "˄": 181,
      "˅": 182,
      "ˆ": 183,
      "ˇ": 184,
      "ˈ": 185,
      "ˉ": 186,
      "ˋ": 187,
      "ˌ": 188,
      "ː": 189,
      "˗": 190,
      "˘": 191,
      "˙": 192,
      "˚": 193,
      "˜": 194,
      "˝": 195,
      "ˤ": 196,
      "ˮ": 197,
      "˴": 198,
      "ͻ": 199,
      "΄": 200,
      "α": 201,
      "β": 202,
      "γ": 203,
      "δ": 204,
      "ε": 205,
      "ζ": 206,
      "η": 207,
      "θ": 208,
      "ι": 209,
      "κ": 210,
      "λ": 211,
      "μ": 212,
      "ν": 213,
      "ξ": 214,
      "ο": 215,
      "π": 216,
      "ρ": 217,
      "ς": 218,
      "σ": 219,
      "τ": 220,
      "υ": 221,
      "φ": 222,
      "χ": 223,
      "ψ": 224,
      "ω": 225,
      "ϒ": 226,
      "ϕ": 227,
      "ϙ": 228,
      "ϛ": 229,
      "ϝ": 230,
      "ϟ": 231,
      "ϵ": 232,
      "ϸ": 233,
      "а": 234,
      "б": 235,
      "в": 236,
      "г": 237,
      "д": 238,
      "е": 239,
      "ж": 240,
      "з": 241,
      "и": 242,
      "к": 243,
      "л": 244,
      "м": 245,
      "н": 246,
      "о": 247,
      "п": 248,
      "р": 249,
      "с": 250,
      "т": 251,
      "у": 252,
      "ф": 253,
      "х": 254,
      "ц": 255,
      "ч": 256,
      "ш": 257,
      "щ": 258,
      "ъ": 259,
      "ы": 260,
      "ь": 261,
      "э": 262,
      "ю": 263,
      "я": 264,
      "ђ": 265,
      "є": 266,
      "ѕ": 267,
      "і": 268,
      "ј": 269,
      "љ": 270,
      "њ": 271,
      "ћ": 272,
      "џ": 273,
      "ѵ": 274,
      "ѻ": 275,
      "҉": 276,
      "ґ": 277,
      "ғ": 278,
      "қ": 279,
      "ҡ": 280,
      "ң": 281,
      "ҫ": 282,
      "ү": 283,
      "ұ": 284,
      "ҳ": 285,
      "һ": 286,
      "ӈ": 287,
      "ӏ": 288,
      "ә": 289,
      "ө": 290,
      "ԑ": 291,
      "ԛ": 292,
      "֎": 293,
      "־": 294,
      "׀": 295,
      "׃": 296,
      "א": 297,
      "ב": 298,
      "ג": 299,
      "ד": 300,
      "ה": 301,
      "ו": 302,
      "ז": 303,
      "ח": 304,
      "ט": 305,
      "י": 306,
      "ך": 307,
      "כ": 308,
      "ל": 309,
      "ם": 310,
      "מ": 311,
      "ן": 312,
      "נ": 313,
      "ס": 314,
      "ע": 315,
      "ף": 316,
      "פ": 317,
      "ץ": 318,
      "צ": 319,
      "ק": 320,
      "ר": 321,
      "ש": 322,
      "ת": 323,
      "ײ": 324,
      "׳": 325,
      "״": 326,
      "،": 327,
      "؛": 328,
      "؟": 329,
      "ء": 330,
      "ا": 331,
      "ب": 332,
      "ة": 333,
      "ت": 334,
      "ث": 335,
      "ج": 336,
      "ح": 337,
      "خ": 338,
      "د": 339,
      "ذ": 340,
      "ر": 341,
      "ز": 342,
      "س": 343,
      "ش": 344,
      "ص": 345,
      "ض": 346,
      "ط": 347,
      "ظ": 348,
      "ع": 349,
      "غ": 350,
      "ـ": 351,
      "ف": 352,
      "ق": 353,
      "ك": 354,
      "ل": 355,
      "م": 356,
      "ن": 357,
      "ه": 358,
      "و": 359,
      "ى": 360,
      "ي": 361,
      "٠": 362,
      "١": 363,
      "٢": 364,
      "٣": 365,
      "٤": 366,
      "٥": 367,
      "٦": 368,
      "٧": 369,
      "٨": 370,
      "٩": 371,
      "٪": 372,
      "٬": 373,
      "ٱ": 374,
      "ٳ": 375,
      "ٴ": 376,
      "پ": 377,
      "ځ": 378,
      "څ": 379,
      "چ": 380,
      "ڏ": 381,
      "ڔ": 382,
      "ڕ": 383,
      "ژ": 384,
      "ڛ": 385,
      "ک": 386,
      "گ": 387,
      "ڰ": 388,
      "ڳ": 389,
      "ڷ": 390,
      "ھ": 391,
      "ڿ": 392,
      "ہ": 393,
      "ۃ": 394,
      "ۇ": 395,
      "ۈ": 396,
      "ی": 397,
      "ۍ": 398,
      "ۏ": 399,
      "۔": 400,
      "ە": 401,
      "۞": 402,
      "ۥ": 403,
      "ۦ": 404,
      "۩": 405,
      "۰": 406,
      "۱": 407,
      "۲": 408,
      "۳": 409,
      "۴": 410,
      "۵": 411,
      "۶": 412,
      "۷": 413,
      "۸": 414,
      "۹": 415,
      "ः": 416,
      "अ": 417,
      "आ": 418,
      "इ": 419,
      "ई": 420,
      "उ": 421,
      "ऊ": 422,
      "ऋ": 423,
      "ए": 424,
      "ऐ": 425,
      "ओ": 426,
      "औ": 427,
      "क": 428,
      "ख": 429,
      "ग": 430,
      "घ": 431,
      "ङ": 432,
      "च": 433,
      "छ": 434,
      "ज": 435,
      "झ": 436,
      "ञ": 437,
      "ट": 438,
      "ठ": 439,
      "ड": 440,
      "ढ": 441,
      "ण": 442,
      "त": 443,
      "थ": 444,
      "द": 445,
      "ध": 446,
      "न": 447,
      "प": 448,
      "फ": 449,
      "ब": 450,
      "भ": 451,
      "म": 452,
      "य": 453,
      "र": 454,
      "ल": 455,
      "व": 456,
      "श": 457,
      "ष": 458,
      "स": 459,
      "ह": 460,
      "ऽ": 461,
      "ा": 462,
      "ि": 463,
      "ी": 464,
      "ो": 465,
      "ौ": 466,
      "ॐ": 467,
      "ॠ": 468,
      "।": 469,
      "॥": 470,
      "०": 471,
      "१": 472,
      "२": 473,
      "३": 474,
      "४": 475,
      "५": 476,
      "६": 477,
      "७": 478,
      "८": 479,
      "९": 480,
      "ং": 481,
      "ঃ": 482,
      "অ": 483,
      "আ": 484,
      "ই": 485,
      "ঈ": 486,
      "উ": 487,
      "ঋ": 488,
      "এ": 489,
      "ঐ": 490,
      "ও": 491,
      "ঔ": 492,
      "ক": 493,
      "খ": 494,
      "গ": 495,
      "ঘ": 496,
      "ঙ": 497,
      "চ": 498,
      "ছ": 499,
      "জ": 500,
      "ঝ": 501,
      "ঞ": 502,
      "ট": 503,
      "ঠ": 504,
      "ড": 505,
      "ঢ": 506,
      "ণ": 507,
      "ত": 508,
      "থ": 509,
      "দ": 510,
      "ধ": 511,
      "ন": 512,
      "প": 513,
      "ফ": 514,
      "ব": 515,
      "ভ": 516,
      "ম": 517,
      "য": 518,
      "র": 519,
      "ল": 520,
      "শ": 521,
      "ষ": 522,
      "স": 523,
      "হ": 524,
      "া": 525,
      "ি": 526,
      "ী": 527,
      "ে": 528,
      "ৈ": 529,
      "ৎ": 530,
      "ৗ": 531,
      "০": 532,
      "১": 533,
      "২": 534,
      "৩": 535,
      "৪": 536,
      "৫": 537,
      "৬": 538,
      "৭": 539,
      "৮": 540,
      "৯": 541,
      "ਅ": 542,
      "ਈ": 543,
      "ਉ": 544,
      "ਕ": 545,
      "ਖ": 546,
      "ਗ": 547,
      "ਚ": 548,
      "ਜ": 549,
      "ਤ": 550,
      "ਥ": 551,
      "ਦ": 552,
      "ਧ": 553,
      "ਨ": 554,
      "ਪ": 555,
      "ਬ": 556,
      "ਭ": 557,
      "ਮ": 558,
      "ਰ": 559,
      "ਲ": 560,
      "ਸ": 561,
      "ਹ": 562,
      "ਾ": 563,
      "ਿ": 564,
      "ੀ": 565,
      "੧": 566,
      "੩": 567,
      "ஃ": 568,
      "அ": 569,
      "ஆ": 570,
      "இ": 571,
      "ஈ": 572,
      "உ": 573,
      "ஊ": 574,
      "எ": 575,
      "ஏ": 576,
      "ஐ": 577,
      "ஒ": 578,
      "ஓ": 579,
      "க": 580,
      "ங": 581,
      "ச": 582,
      "ஜ": 583,
      "ஞ": 584,
      "ட": 585,
      "ண": 586,
      "த": 587,
      "ந": 588,
      "ன": 589,
      "ப": 590,
      "ம": 591,
      "ய": 592,
      "ர": 593,
      "ற": 594,
      "ல": 595,
      "ள": 596,
      "ழ": 597,
      "வ": 598,
      "ஷ": 599,
      "ஸ": 600,
      "ா": 601,
      "ி": 602,
      "ு": 603,
      "ூ": 604,
      "ெ": 605,
      "ே": 606,
      "ை": 607,
      "ௗ": 608,
      "๛": 609,
      "༻": 610,
      "ခ": 611,
      "င": 612,
      "ဆ": 613,
      "န": 614,
      "ပ": 615,
      "သ": 616,
      "ါ": 617,
      "ာ": 618,
      "ေ": 619,
      "း": 620,
      "ᄃ": 621,
      "ᅠ": 622,
      "ᐯ": 623,
      "ᑌ": 624,
      "ᑎ": 625,
      "ᑕ": 626,
      "ᑭ": 627,
      "ᒍ": 628,
      "ᒪ": 629,
      "ᖴ": 630,
      "ᗩ": 631,
      "ᗪ": 632,
      "ᗰ": 633,
      "ᗷ": 634,
      "ᴼ": 635,
      "ᵒ": 636,
      "ᵛ": 637,
      "ᵦ": 638,
      "ᶜ": 639,
      "᾽": 640,
      "῾": 641,
      "‐": 642,
      "‑": 643,
      "‒": 644,
      "–": 645,
      "—": 646,
      "―": 647,
      "‖": 648,
      "‗": 649,
      "†": 650,
      "‡": 651,
      "•": 652,
      "‧": 653,
      "‰": 654,
      "‱": 655,
      "′": 656,
      "″": 657,
      "‴": 658,
      "‶": 659,
      "‹": 660,
      "›": 661,
      "※": 662,
      "‼": 663,
      "‽": 664,
      "‿": 665,
      "⁀": 666,
      "⁃": 667,
      "⁄": 668,
      "⁉": 669,
      "⁰": 670,
      "⁴": 671,
      "⁵": 672,
      "⁶": 673,
      "⁷": 674,
      "⁸": 675,
      "⁹": 676,
      "⁺": 677,
      "₀": 678,
      "₁": 679,
      "₂": 680,
      "₃": 681,
      "₄": 682,
      "₅": 683,
      "₆": 684,
      "₇": 685,
      "₉": 686,
      "₡": 687,
      "₣": 688,
      "₤": 689,
      "₦": 690,
      "₧": 691,
      "₪": 692,
      "€": 693,
      "₰": 694,
      "₱": 695,
      "₹": 696,
      "℃": 697,
      "℉": 698,
      "ℌ": 699,
      "ℎ": 700,
      "ℏ": 701,
      "ℓ": 702,
      "№": 703,
      "ℝ": 704,
      "™": 705,
      "⅓": 706,
      "⅔": 707,
      "⅖": 708,
      "⅘": 709,
      "⅛": 710,
      "⅞": 711,
      "ⅱ": 712,
      "ⅵ": 713,
      "ↄ": 714,
      "←": 715,
      "↑": 716,
      "→": 717,
      "↓": 718,
      "↔": 719,
      "↩": 720,
      "↵": 721,
      "⇐": 722,
      "⇒": 723,
      "⇓": 724,
      "⇔": 725,
      "⇝": 726,
      "⇧": 727,
      "⇪": 728,
      "∂": 729,
      "∅": 730,
      "∆": 731,
      "∈": 732,
      "∎": 733,
      "∏": 734,
      "∑": 735,
      "−": 736,
      "∓": 737,
      "∕": 738,
      "∗": 739,
      "∘": 740,
      "∙": 741,
      "√": 742,
      "∛": 743,
      "∝": 744,
      "∞": 745,
      "∟": 746,
      "∣": 747,
      "∧": 748,
      "∨": 749,
      "∩": 750,
      "∫": 751,
      "∴": 752,
      "∶": 753,
      "∼": 754,
      "≅": 755,
      "≈": 756,
      "≋": 757,
      "≎": 758,
      "≒": 759,
      "≡": 760,
      "≤": 761,
      "≥": 762,
      "≦": 763,
      "≧": 764,
      "≳": 765,
      "⊂": 766,
      "⊆": 767,
      "⊕": 768,
      "⊘": 769,
      "⊙": 770,
      "⊢": 771,
      "⊣": 772,
      "⋆": 773,
      "⋯": 774,
      "⌂": 775,
      "⌈": 776,
      "⌉": 777,
      "⌘": 778,
      "⍟": 779,
      "⍺": 780,
      "⎛": 781,
      "⎢": 782,
      "⎯": 783,
      "⏰": 784,
      "⏱": 785,
      "⏲": 786,
      "①": 787,
      "②": 788,
      "③": 789,
      "④": 790,
      "⑤": 791,
      "⑥": 792,
      "⑦": 793,
      "ⓐ": 794,
      "ⓒ": 795,
      "─": 796,
      "│": 797,
      "└": 798,
      "├": 799,
      "┥": 800,
      "┼": 801,
      "═": 802,
      "║": 803,
      "╖": 804,
      "╜": 805,
      "╟": 806,
      "╠": 807,
      "╣": 808,
      "╥": 809,
      "╦": 810,
      "╨": 811,
      "█": 812,
      "▌": 813,
      "■": 814,
      "□": 815,
      "▪": 816,
      "▫": 817,
      "▲": 818,
      "△": 819,
      "▶": 820,
      "▸": 821,
      "►": 822,
      "▻": 823,
      "▼": 824,
      "▽": 825,
      "◄": 826,
      "◅": 827,
      "◆": 828,
      "◇": 829,
      "◉": 830,
      "◊": 831,
      "○": 832,
      "◍": 833,
      "●": 834,
      "◐": 835,
      "◑": 836,
      "◙": 837,
      "◡": 838,
      "◦": 839,
      "☀": 840,
      "★": 841,
      "☆": 842,
      "☇": 843,
      "☉": 844,
      "☎": 845,
      "☐": 846,
      "☑": 847,
      "☔": 848,
      "☜": 849,
      "☝": 850,
      "☞": 851,
      "☠": 852,
      "☢": 853,
      "☣": 854,
      "☥": 855,
      "☪": 856,
      "☮": 857,
      "☯": 858,
      "☸": 859,
      "☹": 860,
      "☺": 861,
      "☻": 862,
      "☼": 863,
      "☽": 864,
      "☾": 865,
      "☿": 866,
      "♀": 867,
      "♂": 868,
      "♃": 869,
      "♄": 870,
      "♆": 871,
      "♈": 872,
      "♍": 873,
      "♏": 874,
      "♐": 875,
      "♑": 876,
      "♒": 877,
      "♔": 878,
      "♕": 879,
      "♚": 880,
      "♛": 881,
      "♜": 882,
      "♝": 883,
      "♞": 884,
      "♟": 885,
      "♠": 886,
      "♡": 887,
      "♣": 888,
      "♥": 889,
      "♦": 890,
      "♩": 891,
      "♪": 892,
      "♫": 893,
      "♬": 894,
      "⚛": 895,
      "⚜": 896,
      "⚡": 897,
      "⚧": 898,
      "⚾": 899,
      "⛄": 900,
      "⛴": 901,
      "✅": 902,
      "✈": 903,
      "✋": 904,
      "✍": 905,
      "✓": 906,
      "✔": 907,
      "✗": 908,
      "✘": 909,
      "✝": 910,
      "✞": 911,
      "✠": 912,
      "✡": 913,
      "✦": 914,
      "✧": 915,
      "✨": 916,
      "✩": 917,
      "✯": 918,
      "✰": 919,
      "❀": 920,
      "❁": 921,
      "❃": 922,
      "❄": 923,
      "❌": 924,
      "❎": 925,
      "❏": 926,
      "❑": 927,
      "❖": 928,
      "❛": 929,
      "❜": 930,
      "❝": 931,
      "❞": 932,
      "❤": 933,
      "❥": 934,
      "❦": 935,
      "➔": 936,
      "➜": 937,
      "➡": 938,
      "➢": 939,
      "➤": 940,
      "➳": 941,
      "➹": 942,
      "⟞": 943,
      "⧳": 944,
      "⩾": 945,
      "⭐": 946,
      "ⱥ": 947,
      "ⲅ": 948,
      "⸮": 949,
      "⺄": 950,
      "⺈": 951,
      "⺊": 952,
      "⺌": 953,
      "⺍": 954,
      "⺕": 955,
      "⺧": 956,
      "⺶": 957,
      "⺷": 958,
      "⺻": 959,
      "⺼": 960,
      "⻊": 961,
      "⻏": 962,
      "⻖": 963,
      "、": 964,
      "。": 965,
      "〈": 966,
      "〉": 967,
      "《": 968,
      "》": 969,
      "「": 970,
      "」": 971,
      "『": 972,
      "』": 973,
      "〜": 974,
      "〡": 975,
      "・": 976,
      "ヽ": 977,
      "ㄅ": 978,
      "㇀": 979,
      "㇂": 980,
      "㋛": 981,
      "㐂": 982,
      "㐆": 983,
      "㐫": 984,
      "㐬": 985,
      "㐭": 986,
      "㐮": 987,
      "㐱": 988,
      "㐴": 989,
      "㑄": 990,
      "㑅": 991,
      "㑒": 992,
      "㑦": 993,
      "㑨": 994,
      "㑪": 995,
      "㑹": 996,
      "㒒": 997,
      "㒼": 998,
      "㓁": 999,
      "㓇": 1000,
      "㓛": 1001,
      "㔟": 1002,
      "㔪": 1003,
      "㔬": 1004,
      "㔺": 1005,
      "㔾": 1006,
      "㕍": 1007,
      "㕚": 1008,
      "㕛": 1009,
      "㕜": 1010,
      "㕝": 1011,
      "㕞": 1012,
      "㕡": 1013,
      "㕣": 1014,
      "㕮": 1015,
      "㖦": 1016,
      "㖨": 1017,
      "㖾": 1018,
      "㗅": 1019,
      "㗈": 1020,
      "㗊": 1021,
      "㗋": 1022,
      "㗙": 1023,
      "㗚": 1024,
      "㗴": 1025,
      "㗿": 1026,
      "㘅": 1027,
      "㘩": 1028,
      "㘴": 1029,
      "㙊": 1030,
      "㙓": 1031,
      "㙕": 1032,
      "㙵": 1033,
      "㙹": 1034,
      "㚅": 1035,
      "㚇": 1036,
      "㚊": 1037,
      "㚍": 1038,
      "㚏": 1039,
      "㚑": 1040,
      "㚒": 1041,
      "㚔": 1042,
      "㚖": 1043,
      "㚘": 1044,
      "㚙": 1045,
      "㚢": 1046,
      "㚣": 1047,
      "㚥": 1048,
      "㚦": 1049,
      "㚳": 1050,
      "㚶": 1051,
      "㚷": 1052,
      "㚻": 1053,
      "㚼": 1054,
      "㛂": 1055,
      "㛍": 1056,
      "㛏": 1057,
      "㛑": 1058,
      "㛒": 1059,
      "㛕": 1060,
      "㛙": 1061,
      "㛚": 1062,
      "㛺": 1063,
      "㛻": 1064,
      "㛼": 1065,
      "㛾": 1066,
      "㝉": 1067,
      "㝊": 1068,
      "㝡": 1069,
      "㝢": 1070,
      "㝫": 1071,
      "㝬": 1072,
      "㝵": 1073,
      "㝶": 1074,
      "㝻": 1075,
      "㞁": 1076,
      "㞋": 1077,
      "㞍": 1078,
      "㞐": 1079,
      "㞑": 1080,
      "㞒": 1081,
      "㞓": 1082,
      "㞚": 1083,
      "㞞": 1084,
      "㞠": 1085,
      "㞡": 1086,
      "㞢": 1087,
      "㞧": 1088,
      "㞬": 1089,
      "㞵": 1090,
      "㞺": 1091,
      "㟁": 1092,
      "㟢": 1093,
      "㟨": 1094,
      "㟴": 1095,
      "㟽": 1096,
      "㠀": 1097,
      "㠪": 1098,
      "㠭": 1099,
      "㠮": 1100,
      "㠯": 1101,
      "㠱": 1102,
      "㠲": 1103,
      "㠶": 1104,
      "㠻": 1105,
      "㠾": 1106,
      "㡀": 1107,
      "㡜": 1108,
      "㡡": 1109,
      "㡣": 1110,
      "㡯": 1111,
      "㡰": 1112,
      "㡿": 1113,
      "㢂": 1114,
      "㢄": 1115,
      "㢟": 1116,
      "㢽": 1117,
      "㣉": 1118,
      "㣍": 1119,
      "㣏": 1120,
      "㣔": 1121,
      "㣯": 1122,
      "㣺": 1123,
      "㤗": 1124,
      "㤚": 1125,
      "㤟": 1126,
      "㤨": 1127,
      "㤻": 1128,
      "㤽": 1129,
      "㤿": 1130,
      "㥃": 1131,
      "㥆": 1132,
      "㥐": 1133,
      "㥡": 1134,
      "㥣": 1135,
      "㥯": 1136,
      "㥰": 1137,
      "㥾": 1138,
      "㦉": 1139,
      "㦊": 1140,
      "㦖": 1141,
      "㦤": 1142,
      "㦰": 1143,
      "㧈": 1144,
      "㧖": 1145,
      "㧗": 1146,
      "㨢": 1147,
      "㩇": 1148,
      "㩮": 1149,
      "㩳": 1150,
      "㪁": 1151,
      "㪅": 1152,
      "㫃": 1153,
      "㫕": 1154,
      "㫖": 1155,
      "㫗": 1156,
      "㫪": 1157,
      "㫷": 1158,
      "㫸": 1159,
      "㫺": 1160,
      "㬎": 1161,
      "㬚": 1162,
      "㬜": 1163,
      "㬝": 1164,
      "㬟": 1165,
      "㬢": 1166,
      "㬮": 1167,
      "㬵": 1168,
      "㬶": 1169,
      "㬸": 1170,
      "㭟": 1171,
      "㭭": 1172,
      "㭷": 1173,
      "㮇": 1174,
      "㮈": 1175,
      "㮍": 1176,
      "㮤": 1177,
      "㮶": 1178,
      "㯃": 1179,
      "㯍": 1180,
      "㯎": 1181,
      "㯰": 1182,
      "㰏": 1183,
      "㰦": 1184,
      "㱀": 1185,
      "㱒": 1186,
      "㱜": 1187,
      "㱸": 1188,
      "㱿": 1189,
      "㲂": 1190,
      "㲃": 1191,
      "㲇": 1192,
      "㲋": 1193,
      "㲺": 1194,
      "㳃": 1195,
      "㳒": 1196,
      "㳔": 1197,
      "㳙": 1198,
      "㴑": 1199,
      "㴞": 1200,
      "㵙": 1201,
      "㵤": 1202,
      "㷀": 1203,
      "㷔": 1204,
      "㸅": 1205,
      "㸿": 1206,
      "㹠": 1207,
      "㹦": 1208,
      "㹨": 1209,
      "㺃": 1210,
      "㺔": 1211,
      "㽗": 1212,
      "㽲": 1213,
      "㽵": 1214,
      "㽷": 1215,
      "㾏": 1216,
      "㾮": 1217,
      "㾯": 1218,
      "㿉": 1219,
      "㿗": 1220,
      "㿻": 1221,
      "䀎": 1222,
      "䀣": 1223,
      "䀹": 1224,
      "䁘": 1225,
      "䁧": 1226,
      "䁹": 1227,
      "䂐": 1228,
      "䂑": 1229,
      "䂓": 1230,
      "䄅": 1231,
      "䅈": 1232,
      "䅏": 1233,
      "䅣": 1234,
      "䆓": 1235,
      "䆴": 1236,
      "䆿": 1237,
      "䇂": 1238,
      "䇏": 1239,
      "䇦": 1240,
      "䇮": 1241,
      "䇳": 1242,
      "䈇": 1243,
      "䈎": 1244,
      "䉤": 1245,
      "䊵": 1246,
      "䋆": 1247,
      "䋎": 1248,
      "䋖": 1249,
      "䋝": 1250,
      "䋡": 1251,
      "䌂": 1252,
      "䌕": 1253,
      "䌟": 1254,
      "䌫": 1255,
      "䍃": 1256,
      "䍗": 1257,
      "䍧": 1258,
      "䍬": 1259,
      "䍰": 1260,
      "䍳": 1261,
      "䍷": 1262,
      "䍻": 1263,
      "䎹": 1264,
      "䏌": 1265,
      "䏍": 1266,
      "䏎": 1267,
      "䏏": 1268,
      "䏐": 1269,
      "䏠": 1270,
      "䏤": 1271,
      "䏮": 1272,
      "䏰": 1273,
      "䏶": 1274,
      "䏺": 1275,
      "䐃": 1276,
      "䐅": 1277,
      "䐇": 1278,
      "䐈": 1279,
      "䐉": 1280,
      "䐋": 1281,
      "䐌": 1282,
      "䐍": 1283,
      "䐖": 1284,
      "䐗": 1285,
      "䐜": 1286,
      "䐡": 1287,
      "䐢": 1288,
      "䐤": 1289,
      "䐥": 1290,
      "䐨": 1291,
      "䐩": 1292,
      "䐭": 1293,
      "䐵": 1294,
      "䑀": 1295,
      "䑉": 1296,
      "䑊": 1297,
      "䑓": 1298,
      "䑛": 1299,
      "䑲": 1300,
      "䑶": 1301,
      "䑺": 1302,
      "䒋": 1303,
      "䒍": 1304,
      "䒏": 1305,
      "䒐": 1306,
      "䒑": 1307,
      "䒭": 1308,
      "䒳": 1309,
      "䒶": 1310,
      "䒾": 1311,
      "䓔": 1312,
      "䔈": 1313,
      "䔍": 1314,
      "䔥": 1315,
      "䔬": 1316,
      "䕃": 1317,
      "䖝": 1318,
      "䖤": 1319,
      "䖧": 1320,
      "䖫": 1321,
      "䖵": 1322,
      "䖸": 1323,
      "䗖": 1324,
      "䗥": 1325,
      "䗪": 1326,
      "䘏": 1327,
      "䘒": 1328,
      "䘕": 1329,
      "䘮": 1330,
      "䘸": 1331,
      "䙁": 1332,
      "䙆": 1333,
      "䙒": 1334,
      "䙝": 1335,
      "䙥": 1336,
      "䙦": 1337,
      "䙮": 1338,
      "䙴": 1339,
      "䙵": 1340,
      "䚏": 1341,
      "䚗": 1342,
      "䚡": 1343,
      "䚯": 1344,
      "䚰": 1345,
      "䚼": 1346,
      "䛄": 1347,
      "䛇": 1348,
      "䛎": 1349,
      "䛏": 1350,
      "䛑": 1351,
      "䛙": 1352,
      "䛠": 1353,
      "䛷": 1354,
      "䛿": 1355,
      "䜋": 1356,
      "䜌": 1357,
      "䜞": 1358,
      "䜡": 1359,
      "䜭": 1360,
      "䜴": 1361,
      "䜵": 1362,
      "䜷": 1363,
      "䜸": 1364,
      "䜻": 1365,
      "䝂": 1366,
      "䝆": 1367,
      "䝇": 1368,
      "䝐": 1369,
      "䝤": 1370,
      "䝪": 1371,
      "䝿": 1372,
      "䞑": 1373,
      "䞙": 1374,
      "䟽": 1375,
      "䠑": 1376,
      "䠖": 1377,
      "䡀": 1378,
      "䡄": 1379,
      "䡎": 1380,
      "䢵": 1381,
      "䣊": 1382,
      "䤫": 1383,
      "䦌": 1384,
      "䦥": 1385,
      "䦫": 1386,
      "䦬": 1387,
      "䦯": 1388,
      "䦰": 1389,
      "䧧": 1390,
      "䧺": 1391,
      "䨄": 1392,
      "䨩": 1393,
      "䪏": 1394,
      "䪼": 1395,
      "䬻": 1396,
      "䭇": 1397,
      "䯂": 1398,
      "䯆": 1399,
      "䯊": 1400,
      "䯒": 1401,
      "䯛": 1402,
      "䯨": 1403,
      "䰗": 1404,
      "䰠": 1405,
      "䳄": 1406,
      "䳑": 1407,
      "䴇": 1408,
      "䵷": 1409,
      "ꜣ": 1410,
      "ꝩ": 1411,
      "ꞵ": 1412,
      "ꟷ": 1413,
      "﨏": 1414,
      "﨑": 1415,
      "﨓": 1416,
      "﨔": 1417,
      "﨟": 1418,
      "﨡": 1419,
      "﨤": 1420,
      "ﬠ": 1421,
      "ﭏ": 1422,
      "ﭘ": 1423,
      "ﭼ": 1424,
      "ﮔ": 1425,
      "ﮕ": 1426,
      "﴾": 1427,
      "﴿": 1428,
      "﷓": 1429,
      "ﷺ": 1430,
      "﹘": 1431,
      "ﺋ": 1432,
      "ﺎ": 1433,
      "ﺐ": 1434,
      "ﺑ": 1435,
      "ﺒ": 1436,
      "ﺖ": 1437,
      "ﺗ": 1438,
      "ﺘ": 1439,
      "ﺙ": 1440,
      "ﺛ": 1441,
      "ﺜ": 1442,
      "ﺟ": 1443,
      "ﺠ": 1444,
      "ﺢ": 1445,
      "ﺣ": 1446,
      "ﺤ": 1447,
      "ﺧ": 1448,
      "ﺨ": 1449,
      "ﺪ": 1450,
      "ﺬ": 1451,
      "ﺮ": 1452,
      "ﺰ": 1453,
      "ﺲ": 1454,
      "ﺳ": 1455,
      "ﺴ": 1456,
      "ﺶ": 1457,
      "ﺷ": 1458,
      "ﺸ": 1459,
      "ﺻ": 1460,
      "ﺼ": 1461,
      "ﺿ": 1462,
      "ﻀ": 1463,
      "ﻃ": 1464,
      "ﻄ": 1465,
      "ﻈ": 1466,
      "ﻊ": 1467,
      "ﻋ": 1468,
      "ﻌ": 1469,
      "ﻐ": 1470,
      "ﻓ": 1471,
      "ﻔ": 1472,
      "ﻖ": 1473,
      "ﻗ": 1474,
      "ﻘ": 1475,
      "ﻚ": 1476,
      "ﻛ": 1477,
      "ﻜ": 1478,
      "ﻞ": 1479,
      "ﻟ": 1480,
      "ﻠ": 1481,
      "ﻢ": 1482,
      "ﻣ": 1483,
      "ﻤ": 1484,
      "ﻦ": 1485,
      "ﻧ": 1486,
      "ﻨ": 1487,
      "ﻪ": 1488,
      "ﻫ": 1489,
      "ﻬ": 1490,
      "ﻮ": 1491,
      "ﻲ": 1492,
      "ﻳ": 1493,
      "ﻴ": 1494,
      "ﻻ": 1495,
      "ﻼ": 1496,
      "𐇲": 1497,
      "𝐻": 1498,
      "𝐿": 1499,
      "𝑃": 1500,
      "𝑓": 1501,
      "𝑔": 1502,
      "𝑖": 1503,
      "𝑧": 1504,
      "𝛑": 1505,
      "𝛼": 1506,
      "𝛾": 1507,
      "𝛿": 1508,
      "𝜶": 1509,
      "🃏": 1510,
      "🎁": 1511,
      "👇": 1512,
      "👊": 1513,
      "👦": 1514,
      "👧": 1515,
      "👨": 1516,
      "👩": 1517,
      "👰": 1518,
      "💍": 1519,
      "💜": 1520,
      "📚": 1521,
      "📮": 1522,
      "🔥": 1523,
      "😁": 1524,
      "😂": 1525,
      "😃": 1526,
      "😅": 1527,
      "😆": 1528,
      "😉": 1529,
      "😊": 1530,
      "😍": 1531,
      "😐": 1532,
      "😒": 1533,
      "😘": 1534,
      "😚": 1535,
      "😜": 1536,
      "😞": 1537,
      "😠": 1538,
      "😢": 1539,
      "😥": 1540,
      "😫": 1541,
      "😬": 1542,
      "😱": 1543,
      "😲": 1544,
      "😳": 1545,
      "🙁": 1546,
      "🙂": 1547,
      "🙃": 1548,
      "🙏": 1549,
      "🤵": 1550,
      "𠂉": 1551,
      "𠂢": 1552,
      "𠂤": 1553,
      "𠆢": 1554,
      "𠌫": 1555,
      "𠍱": 1556,
      "𠎁": 1557,
      "𠏹": 1558,
      "𠑊": 1559,
      "𠔉": 1560,
      "𠗖": 1561,
      "𠘨": 1562,
      "𠝏": 1563,
      "𠠇": 1564,
      "𠠺": 1565,
      "𠢹": 1566,
      "𠥼": 1567,
      "𠦝": 1568,
      "𠫓": 1569,
      "𠫔": 1570,
      "𠬝": 1571,
      "𠮟": 1572,
      "𠵅": 1573,
      "𠷡": 1574,
      "𠹤": 1575,
      "𠹭": 1576,
      "𠺕": 1577,
      "𠽟": 1578,
      "𡈁": 1579,
      "𡈽": 1580,
      "𡉕": 1581,
      "𡉴": 1582,
      "𡉻": 1583,
      "𡋗": 1584,
      "𡋤": 1585,
      "𡋽": 1586,
      "𡌛": 1587,
      "𡌶": 1588,
      "𡍄": 1589,
      "𡏄": 1590,
      "𡑭": 1591,
      "𡑮": 1592,
      "𡗗": 1593,
      "𡙇": 1594,
      "𡚴": 1595,
      "𡜆": 1596,
      "𡝂": 1597,
      "𡢽": 1598,
      "𡧃": 1599,
      "𡱖": 1600,
      "𡴭": 1601,
      "𡵅": 1602,
      "𡵢": 1603,
      "𡵸": 1604,
      "𡶒": 1605,
      "𡶜": 1606,
      "𡶡": 1607,
      "𡶷": 1608,
      "𡷠": 1609,
      "𡸳": 1610,
      "𡸴": 1611,
      "𡼞": 1612,
      "𡽶": 1613,
      "𡿺": 1614,
      "𢅻": 1615,
      "𢌞": 1616,
      "𢎭": 1617,
      "𢛳": 1618,
      "𢡛": 1619,
      "𢢫": 1620,
      "𢦏": 1621,
      "𢪸": 1622,
      "𢭆": 1623,
      "𢭏": 1624,
      "𢭐": 1625,
      "𢮦": 1626,
      "𢰝": 1627,
      "𢰤": 1628,
      "𢷡": 1629,
      "𣆶": 1630,
      "𣇃": 1631,
      "𣇄": 1632,
      "𣇵": 1633,
      "𣍲": 1634,
      "𣏐": 1635,
      "𣏒": 1636,
      "𣏓": 1637,
      "𣏕": 1638,
      "𣏚": 1639,
      "𣏟": 1640,
      "𣏤": 1641,
      "𣑊": 1642,
      "𣑋": 1643,
      "𣑑": 1644,
      "𣑥": 1645,
      "𣓤": 1646,
      "𣕚": 1647,
      "𣖔": 1648,
      "𣗄": 1649,
      "𣘸": 1650,
      "𣘹": 1651,
      "𣘺": 1652,
      "𣙇": 1653,
      "𣜌": 1654,
      "𣜜": 1655,
      "𣜿": 1656,
      "𣝣": 1657,
      "𣝤": 1658,
      "𣟧": 1659,
      "𣟿": 1660,
      "𣠤": 1661,
      "𣪘": 1662,
      "𣱿": 1663,
      "𣳾": 1664,
      "𣴀": 1665,
      "𣴎": 1666,
      "𣵀": 1667,
      "𣷓": 1668,
      "𣷹": 1669,
      "𣷺": 1670,
      "𣽾": 1671,
      "𤂖": 1672,
      "𤄃": 1673,
      "𤇆": 1674,
      "𤇾": 1675,
      "𤎼": 1676,
      "𤘩": 1677,
      "𤚥": 1678,
      "𤟱": 1679,
      "𤢖": 1680,
      "𤩍": 1681,
      "𤭖": 1682,
      "𤭯": 1683,
      "𤰖": 1684,
      "𤴔": 1685,
      "𤸎": 1686,
      "𤸷": 1687,
      "𤹪": 1688,
      "𤺋": 1689,
      "𥁊": 1690,
      "𥁕": 1691,
      "𥄢": 1692,
      "𥆩": 1693,
      "𥇍": 1694,
      "𥇥": 1695,
      "𥈞": 1696,
      "𥉌": 1697,
      "𥐮": 1698,
      "𥒎": 1699,
      "𥓙": 1700,
      "𥔎": 1701,
      "𥖧": 1702,
      "𥝱": 1703,
      "𥞩": 1704,
      "𥞴": 1705,
      "𥧄": 1706,
      "𥧔": 1707,
      "𥫣": 1708,
      "𥫤": 1709,
      "𥫱": 1710,
      "𥮲": 1711,
      "𥱋": 1712,
      "𥱤": 1713,
      "𥶡": 1714,
      "𥸮": 1715,
      "𥹖": 1716,
      "𥹢": 1717,
      "𥹥": 1718,
      "𥻂": 1719,
      "𥻘": 1720,
      "𥻨": 1721,
      "𥼣": 1722,
      "𥽜": 1723,
      "𥿔": 1724,
      "𥿠": 1725,
      "𥿻": 1726,
      "𦀌": 1727,
      "𦀗": 1728,
      "𦁠": 1729,
      "𦃭": 1730,
      "𦉰": 1731,
      "𦊆": 1732,
      "𦍌": 1733,
      "𦐂": 1734,
      "𦙾": 1735,
      "𦚰": 1736,
      "𦜝": 1737,
      "𦣝": 1738,
      "𦣪": 1739,
      "𦥑": 1740,
      "𦥯": 1741,
      "𦧝": 1742,
      "𦨞": 1743,
      "𦩘": 1744,
      "𦪌": 1745,
      "𦪷": 1746,
      "𦫿": 1747,
      "𦰩": 1748,
      "𦱳": 1749,
      "𦳝": 1750,
      "𦹀": 1751,
      "𦹥": 1752,
      "𦾔": 1753,
      "𦿶": 1754,
      "𦿷": 1755,
      "𦿸": 1756,
      "𧃴": 1757,
      "𧄍": 1758,
      "𧄹": 1759,
      "𧏚": 1760,
      "𧏛": 1761,
      "𧏾": 1762,
      "𧐐": 1763,
      "𧑉": 1764,
      "𧘔": 1765,
      "𧘕": 1766,
      "𧘱": 1767,
      "𧚄": 1768,
      "𧚓": 1769,
      "𧜎": 1770,
      "𧜣": 1771,
      "𧝒": 1772,
      "𧦅": 1773,
      "𧪄": 1774,
      "𧮳": 1775,
      "𧮾": 1776,
      "𧯇": 1777,
      "𧲸": 1778,
      "𧶠": 1779,
      "𧸐": 1780,
      "𧾷": 1781,
      "𨂊": 1782,
      "𨂻": 1783,
      "𨉷": 1784,
      "𨊂": 1785,
      "𨋳": 1786,
      "𨏍": 1787,
      "𨐌": 1788,
      "𨑕": 1789,
      "𨕫": 1790,
      "𨗈": 1791,
      "𨗉": 1792,
      "𨛗": 1793,
      "𨛺": 1794,
      "𨥆": 1795,
      "𨥉": 1796,
      "𨥫": 1797,
      "𨦇": 1798,
      "𨦈": 1799,
      "𨦺": 1800,
      "𨦻": 1801,
      "𨨞": 1802,
      "𨨩": 1803,
      "𨩃": 1804,
      "𨩱": 1805,
      "𨪙": 1806,
      "𨫍": 1807,
      "𨫝": 1808,
      "𨫤": 1809,
      "𨯁": 1810,
      "𨯯": 1811,
      "𨴐": 1812,
      "𨵱": 1813,
      "𨷻": 1814,
      "𨸟": 1815,
      "𨸶": 1816,
      "𨺉": 1817,
      "𨻫": 1818,
      "𨼲": 1819,
      "𨿸": 1820,
      "𩊠": 1821,
      "𩊱": 1822,
      "𩒐": 1823,
      "𩗏": 1824,
      "𩙿": 1825,
      "𩛰": 1826,
      "𩜙": 1827,
      "𩝐": 1828,
      "𩣆": 1829,
      "𩩲": 1830,
      "𩷛": 1831,
      "𩸕": 1832,
      "𩸽": 1833,
      "𩹉": 1834,
      "𩺊": 1835,
      "𩻄": 1836,
      "𩻛": 1837,
      "𩻩": 1838,
      "𩿎": 1839,
      "𪀚": 1840,
      "𪀯": 1841,
      "𪂂": 1842,
      "𪃹": 1843,
      "𪆐": 1844,
      "𪎌": 1845,
      "𪐷": 1846,
      "𪗱": 1847,
      "𪘂": 1848,
      "𪘚": 1849,
      "𪚲": 1850,
      "##a": 1851,
      "##l": 1852,
      "##e": 1853,
      "##c": 1854,
      "##t": 1855,
      "##s": 1856,
      "##w": 1857,
      "##r": 1858,
      "##i": 1859,
      "##n": 1860,
      "##o": 1861,
      "##f": 1862,
      "##j": 1863,
      "##5": 1864,
      "##0": 1865,
      "##2": 1866,
      "##h": 1867,
      "##9": 1868,
      "##4": 1869,
      "##u": 1870,
      "##m": 1871,
      "##d": 1872,
      "##y": 1873,
      "##k": 1874,
      "##g": 1875,
      "##v": 1876,
      "##ı": 1877,
      "##b": 1878,
      "##p": 1879,
      "##z": 1880,
      "##q": 1881,
      "##р": 1882,
      "##о": 1883,
      "##д": 1884,
      "##е": 1885,
      "##л": 1886,
      "##а": 1887,
      "##и": 1888,
      "##3": 1889,
      "##ا": 1890,
      "##م": 1891,
      "##ه": 1892,
      "##6": 1893,
      "##7": 1894,
      "##x": 1895,
      "##п": 1896,
      "##т": 1897,
      "##ண": 1898,
      "##ட": 1899,
      "##ா": 1900,
      "##க": 1901,
      "##ி": 1902,
      "##ய": 1903,
      "##வ": 1904,
      "##ர": 1905,
      "##ம": 1906,
      "##य": 1907,
      "##ा": 1908,
      "##प": 1909,
      "##क": 1910,
      "##र": 1911,
      "##у": 1912,
      "##з": 1913,
      "##1": 1914,
      "##ை": 1915,
      "##ன": 1916,
      "##ে": 1917,
      "##ল": 1918,
      "##ள": 1919,
      "##ற": 1920,
      "##ு": 1921,
      "##м": 1922,
      "##த": 1923,
      "##8": 1924,
      "##н": 1925,
      "##с": 1926,
      "##ч": 1927,
      "##ы": 1928,
      "##х": 1929,
      "##і": 1930,
      "##к": 1931,
      "##ع": 1932,
      "##ت": 1933,
      "##ى": 1934,
      "##ү": 1935,
      "##ң": 1936,
      "##δ": 1937,
      "##ω": 1938,
      "##σ": 1939,
      "##ε": 1940,
      "##ல": 1941,
      "##ł": 1942,
      "##α": 1943,
      "##ס": 1944,
      "##ק": 1945,
      "##°": 1946,
      "##β": 1947,
      "##г": 1948,
      "##ө": 1949,
      "##μ": 1950,
      "##ә": 1951,
      "##ш": 1952,
      "##б": 1953,
      "##в": 1954,
      "##ь": 1955,
      "##ப": 1956,
      "##ə": 1957,
      "##ұ": 1958,
      "##ғ": 1959,
      "##ж": 1960,
      "##ο": 1961,
      "##ν": 1962,
      "##τ": 1963,
      "##ι": 1964,
      "##υ": 1965,
      "##ψ": 1966,
      "##λ": 1967,
      "##η": 1968,
      "##γ": 1969,
      "##چ": 1970,
      "##ش": 1971,
      "##ی": 1972,
      "##د": 1973,
      "##ن": 1974,
      "##ф": 1975,
      "##њ": 1976,
      "##´": 1977,
      "##ъ": 1978,
      "##я": 1979,
      "##श": 1980,
      "##ी": 1981,
      "##त": 1982,
      "##ि": 1983,
      "##च": 1984,
      "##व": 1985,
      "##স": 1986,
      "##ি": 1987,
      "##ক": 1988,
      "##া": 1989,
      "##đ": 1990,
      "##ب": 1991,
      "##ٱ": 1992,
      "##ل": 1993,
      "##ر": 1994,
      "##ص": 1995,
      "##ي": 1996,
      "##س": 1997,
      "##غ": 1998,
      "##ف": 1999,
      "##و": 2000,
      "##ρ": 2001,
      "##ς": 2002,
      "##қ": 2003,
      "##ك": 2004,
      "##ـ": 2005,
      "##ত": 2006,
      "##র": 2007,
      "##ங": 2008,
      "##ю": 2009,
      "##১": 2010,
      "##ெ": 2011,
      "##ة": 2012,
      "##π": 2013,
      "##گ": 2014,
      "##ɡ": 2015,
      "##ق": 2016,
      "##ே": 2017,
      "##ழ": 2018,
      "##न": 2019,
      "##ħ": 2020,
      "##ح": 2021,
      "##ذ": 2022,
      "##ந": 2023,
      "##ز": 2024,
      "##ک": 2025,
      "##ج": 2026,
      "##ध": 2027,
      "##ग": 2028,
      "##म": 2029,
      "##स": 2030,
      "##ण": 2031,
      "##ß": 2032,
      "##щ": 2033,
      "##±": 2034,
      "##י": 2035,
      "##מ": 2036,
      "##ל": 2037,
      "##κ": 2038,
      "##خ": 2039,
      "##©": 2040,
      "##ҳ": 2041,
      "##ন": 2042,
      "##ष": 2043,
      "##ो": 2044,
      "##ע": 2045,
      "##ו": 2046,
      "##ط": 2047,
      "##۳": 2048,
      "##۹": 2049,
      "##۶": 2050,
      "##ξ": 2051,
      "##ल": 2052,
      "##ও": 2053,
      "##ठ": 2054,
      "##æ": 2055,
      "##ض": 2056,
      "##জ": 2057,
      "##ச": 2058,
      "##ц": 2059,
      "##¬": 2060,
      "##ѕ": 2061,
      "##¹": 2062,
      "##€": 2063,
      "##﷓": 2064,
      "##ء": 2065,
      "##œ": 2066,
      "##ই": 2067,
      "##®": 2068,
      "##ह": 2069,
      "##ר": 2070,
      "##ח": 2071,
      "##ब": 2072,
      "##भ": 2073,
      "##א": 2074,
      "##ת": 2075,
      "##э": 2076,
      "##ם": 2077,
      "##≥": 2078,
      "##द": 2079,
      "##ऽ": 2080,
      "##φ": 2081,
      "##ב": 2082,
      "##þ": 2083,
      "##ூ": 2084,
      "##ϸ": 2085,
      "##♥": 2086,
      "##ה": 2087,
      "##ম": 2088,
      "##চ": 2089,
      "##দ": 2090,
      "##খ": 2091,
      "##ז": 2092,
      "##ث": 2093,
      "##ञ": 2094,
      "##ः": 2095,
      "##ζ": 2096,
      "##গ": 2097,
      "##ট": 2098,
      "##×": 2099,
      "##फ": 2100,
      "##™": 2101,
      "##פ": 2102,
      "##ধ": 2103,
      "##য": 2104,
      "##ষ": 2105,
      "##χ": 2106,
      "##அ": 2107,
      "##θ": 2108,
      "##ظ": 2109,
      "##ज": 2110,
      "##−": 2111,
      "##হ": 2112,
      "##ব": 2113,
      "##ী": 2114,
      "##ﺎ": 2115,
      "##ﻣ": 2116,
      "##ﻨ": 2117,
      "##ﺪ": 2118,
      "##כ": 2119,
      "##ौ": 2120,
      "##∆": 2121,
      "##ङ": 2122,
      "##ט": 2123,
      "##ן": 2124,
      "##ड": 2125,
      "##ø": 2126,
      "##נ": 2127,
      "##˚": 2128,
      "##শ": 2129,
      "##প": 2130,
      "##ד": 2131,
      "##צ": 2132,
      "##ﻮ": 2133,
      "##ۥ": 2134,
      "##ש": 2135,
      "##ۦ": 2136,
      "##᾽": 2137,
      "##ঠ": 2138,
      "##є": 2139,
      "##ভ": 2140,
      "##ছ": 2141,
      "##ஞ": 2142,
      "##ख": 2143,
      "##இ": 2144,
      "##²": 2145,
      "##ণ": 2146,
      "##१": 2147,
      "##→": 2148,
      "##थ": 2149,
      "##ৗ": 2150,
      "##ড": 2151,
      "##ट": 2152,
      "##ð": 2153,
      "##আ": 2154,
      "##ג": 2155,
      "##ˈ": 2156,
      "##ˌ": 2157,
      "##ஃ": 2158,
      "##¯": 2159,
      "##ː": 2160,
      "##¨": 2161,
      "##⁄": 2162,
      "##ʹ": 2163,
      "##پ": 2164,
      "##¥": 2165,
      "##உ": 2166,
      "##থ": 2167,
      "##µ": 2168,
      "##һ": 2169,
      "##─": 2170,
      "##ঞ": 2171,
      "##आ": 2172,
      "##№": 2173,
      "##ফ": 2174,
      "##٠": 2175,
      "##١": 2176,
      "##٨": 2177,
      "##৫": 2178,
      "##ژ": 2179,
      "##○": 2180,
      "##ং": 2181,
      "##½": 2182,
      "##𝑃": 2183,
      "##ף": 2184,
      "##ﺮ": 2185,
      "##ﺳ": 2186,
      "##►": 2187,
      "##ھ": 2188,
      "##¤": 2189,
      "##≤": 2190,
      "##छ": 2191,
      "##۵": 2192,
      "##۷": 2193,
      "##ஈ": 2194,
      "##º": 2195,
      "##ª": 2196,
      "##ஒ": 2197,
      "##◄": 2198,
      "##ґ": 2199,
      "##७": 2200,
      "##¸": 2201,
      "##£": 2202,
      "##ך": 2203,
      "##ৈ": 2204,
      "##۰": 2205,
      "##✝": 2206,
      "##△": 2207,
      "##ஜ": 2208,
      "##◊": 2209,
      "##³": 2210,
      "##⁴": 2211,
      "##😒": 2212,
      "##😠": 2213,
      "##ﻼ": 2214,
      "##ﻳ": 2215,
      "##ﻢ": 2216,
      "##ﻄ": 2217,
      "##ﺑ": 2218,
      "##ﻖ": 2219,
      "##ʃ": 2220,
      "##ɛ": 2221,
      "##ʊ": 2222,
      "##◦": 2223,
      "##ﻧ": 2224,
      "##ﻲ": 2225,
      "##ە": 2226,
      "##ﺢ": 2227,
      "##∂": 2228,
      "##ʿ": 2229,
      "##¾": 2230,
      "##ᵒ": 2231,
      "##०": 2232,
      "##घ": 2233,
      "##⎯": 2234,
      "##٤": 2235,
      "##ȝ": 2236,
      "##ј": 2237,
      "##█": 2238,
      "##ˆ": 2239,
      "##≈": 2240,
      "##ǝ": 2241,
      "##ओ": 2242,
      "##۱": 2243,
      "##۲": 2244,
      "##☺": 2245,
      "##⁵": 2246,
      "##ढ": 2247,
      "##⁹": 2248,
      "##ᖴ": 2249,
      "##۴": 2250,
      "##ஆ": 2251,
      "##★": 2252,
      "##✨": 2253,
      "##எ": 2254,
      "##℃": 2255,
      "##ঙ": 2256,
      "##¢": 2257,
      "##ڷ": 2258,
      "##ڔ": 2259,
      "##ڳ": 2260,
      "##⎛": 2261,
      "##ſ": 2262,
      "##ए": 2263,
      "##ϝ": 2264,
      "##⁰": 2265,
      "##ٳ": 2266,
      "##÷": 2267,
      "##ई": 2268,
      "##ﻤ": 2269,
      "##ڏ": 2270,
      "##৯": 2271,
      "##☹": 2272,
      "##৮": 2273,
      "##৭": 2274,
      "##০": 2275,
      "##ஏ": 2276,
      "##ץ": 2277,
      "##উ": 2278,
      "##ԛ": 2279,
      "##ﺤ": 2280,
      "##ﻘ": 2281,
      "##ﻴ": 2282,
      "##ﺴ": 2283,
      "##ﺘ": 2284,
      "##ﻞ": 2285,
      "##₦": 2286,
      "##₡": 2287,
      "##┼": 2288,
      "##љ": 2289,
      "##ঃ": 2290,
      "##₪": 2291,
      "##ɮ": 2292,
      "##٩": 2293,
      "##٢": 2294,
      "##¼": 2295,
      "##२": 2296,
      "##⅔": 2297,
      "##ɸ": 2298,
      "##५": 2299,
      "##ۃ": 2300,
      "##☠": 2301,
      "##ہ": 2302,
      "##င": 2303,
      "##း": 2304,
      "##ပ": 2305,
      "##န": 2306,
      "##९": 2307,
      "##↓": 2308,
      "##♫": 2309,
      "##८": 2310,
      "##ٴ": 2311,
      "##ƒ": 2312,
      "##□": 2313,
      "##ʌ": 2314,
      "##ɪ": 2315,
      "##←": 2316,
      "##৪": 2317,
      "##∞": 2318,
      "##ௗ": 2319,
      "##ঘ": 2320,
      "##ஸ": 2321,
      "##ﺒ": 2322,
      "##ﻊ": 2323,
      "##ʻ": 2324,
      "##⋯": 2325,
      "##ɣ": 2326,
      "##ﻓ": 2327,
      "##ﺗ": 2328,
      "##৬": 2329,
      "##ɔ": 2330,
      "##ʤ": 2331,
      "##΄": 2332,
      "##╥": 2333,
      "##৩": 2334,
      "##ʾ": 2335,
      "##ﺣ": 2336,
      "##ﻜ": 2337,
      "##ਹ": 2338,
      "##ਾ": 2339,
      "##ਉ": 2340,
      "##∫": 2341,
      "##ɨ": 2342,
      "##ஐ": 2343,
      "##ʒ": 2344,
      "##⁶": 2345,
      "##ৎ": 2346,
      "##ǁ": 2347,
      "##😱": 2348,
      "##🔥": 2349,
      "##ᴼ": 2350,
      "##ﻈ": 2351,
      "##♐": 2352,
      "##ℓ": 2353,
      "##ਖ": 2354,
      "##ਨ": 2355,
      "##∓": 2356,
      "##˝": 2357,
      "##३": 2358,
      "##ਤ": 2359,
      "##ਿ": 2360,
      "##ਗ": 2361,
      "##ਰ": 2362,
      "##۩": 2363,
      "##ɂ": 2364,
      "##♒": 2365,
      "##˙": 2366,
      "##ꝩ": 2367,
      "##𝜶": 2368,
      "##☆": 2369,
      "##ﻻ": 2370,
      "##●": 2371,
      "##₧": 2372,
      "##ᗰ": 2373,
      "##ᗩ": 2374,
      "##ﻪ": 2375,
      "##🤵": 2376,
      "##💍": 2377,
      "##ਪ": 2378,
      "##ਦ": 2379,
      "##ਸ": 2380,
      "##ਮ": 2381,
      "##६": 2382,
      "##⅓": 2383,
      "##ঝ": 2384,
      "##∈": 2385,
      "##⭐": 2386,
      "##˴": 2387,
      "##♣": 2388,
      "##♂": 2389,
      "##👩": 2390,
      "##👧": 2391,
      "##👦": 2392,
      "##②": 2393,
      "##ꟷ": 2394,
      "##₃": 2395,
      "##۸": 2396,
      "##✔": 2397,
      "##झ": 2398,
      "##ﺼ": 2399,
      "##ﺖ": 2400,
      "##❤": 2401,
      "##═": 2402,
      "##╦": 2403,
      "##⁷": 2404,
      "##ﺠ": 2405,
      "##¦": 2406,
      "##①": 2407,
      "##│": 2408,
      "##ʎ": 2409,
      "##ɟ": 2410,
      "##ɯ": 2411,
      "##٧": 2412,
      "##ऊ": 2413,
      "##џ": 2414,
      "##∗": 2415,
      "##٦": 2416,
      "##ϕ": 2417,
      "##ﻀ": 2418,
      "##ﺋ": 2419,
      "##ᵦ": 2420,
      "##ﺟ": 2421,
      "##↑": 2422,
      "##⊢": 2423,
      "##⅛": 2424,
      "##♠": 2425,
      "##₂": 2426,
      "##ﻌ": 2427,
      "##♪": 2428,
      "##₅": 2429,
      "##₀": 2430,
      "##■": 2431,
      "##ɳ": 2432,
      "##ﻗ": 2433,
      "##₄": 2434,
      "##⁸": 2435,
      "##≧": 2436,
      "##♀": 2437,
      "##∣": 2438,
      "##ஓ": 2439,
      "##⁺": 2440,
      "##ਬ": 2441,
      "##४": 2442,
      "##ɓ": 2443,
      "##ﺸ": 2444,
      "##ﮕ": 2445,
      "##ɵ": 2446,
      "##ƴ": 2447,
      "##ĸ": 2448,
      "##ﺨ": 2449,
      "##ੀ": 2450,
      "##ஷ": 2451,
      "##ᒪ": 2452,
      "##ᑕ": 2453,
      "##ᒍ": 2454,
      "##ᑭ": 2455,
      "##ᗪ": 2456,
      "##ᐯ": 2457,
      "##√": 2458,
      "##₤": 2459,
      "##҉": 2460,
      "##˜": 2461,
      "##♏": 2462,
      "##ਈ": 2463,
      "##▼": 2464,
      "##ᑎ": 2465,
      "##ˉ": 2466,
      "##♦": 2467,
      "##ћ": 2468,
      "##ﻬ": 2469,
      "##ɑ": 2470,
      "##♔": 2471,
      "##ஊ": 2472,
      "##ᵛ": 2473,
      "##٥": 2474,
      "##☼": 2475,
      "##ҫ": 2476,
      "##इ": 2477,
      "##⛴": 2478,
      "##ڿ": 2479,
      "##ڰ": 2480,
      "##ﮔ": 2481,
      "##ﻫ": 2482,
      "##ﺷ": 2483,
      "##২": 2484,
      "##❀": 2485,
      "##ਕ": 2486,
      "##◅": 2487,
      "##⊙": 2488,
      "##▻": 2489,
      "##ŧ": 2490,
      "##▽": 2491,
      "##℉": 2492,
      "##♍": 2493,
      "##ﻛ": 2494,
      "##ﺰ": 2495,
      "##ϒ": 2496,
      "##∩": 2497,
      "##٣": 2498,
      "##║": 2499,
      "##▌": 2500,
      "##۞": 2501,
      "##ђ": 2502,
      "##ﻋ": 2503,
      "##ﻦ": 2504,
      "##ਧ": 2505,
      "##ﻠ": 2506,
      "##ﺐ": 2507,
      "##⊘": 2508,
      "##▲": 2509,
      "##╜": 2510,
      "##₱": 2511,
      "##𝐻": 2512,
      "##𝑧": 2513,
      "##ѵ": 2514,
      "##ɹ": 2515,
      "##𝐿": 2516,
      "##✯": 2517,
      "##∕": 2518,
      "##☣": 2519,
      "##ˀ": 2520,
      "##ϛ": 2521,
      "##ਥ": 2522,
      "##ŋ": 2523,
      "##ﻐ": 2524,
      "##ۈ": 2525,
      "##ﺬ": 2526,
      "##ȼ": 2527,
      "##∙": 2528,
      "##≋": 2529,
      "##❃": 2530,
      "##∘": 2531,
      "##ﻟ": 2532,
      "##এ": 2533,
      "##╖": 2534,
      "##ℏ": 2535,
      "##ﺧ": 2536,
      "##ﺻ": 2537,
      "##ਜ": 2538,
      "##⇒": 2539,
      "##ﺛ": 2540,
      "##ﻔ": 2541,
      "##ۍ": 2542,
      "##ڕ": 2543,
      "##अ": 2544,
      "##₇": 2545,
      "##₉": 2546,
      "##₆": 2547,
      "##₁": 2548,
      "##♑": 2549,
      "##ɩ": 2550,
      "##📚": 2551,
      "##ʧ": 2552,
      "##ﺙ": 2553,
      "##☞": 2554,
      "##☜": 2555,
      "##˂": 2556,
      "##ᶜ": 2557,
      "##ɐ": 2558,
      "##ɥ": 2559,
      "##ځ": 2560,
      "##ﺜ": 2561,
      "##⍺": 2562,
      "##ﭏ": 2563,
      "##😂": 2564,
      "##❖": 2565,
      "##🙁": 2566,
      "##ɽ": 2567,
      "##ʲ": 2568,
      "##✩": 2569,
      "##ਭ": 2570,
      "##ﻚ": 2571,
      "##ⅱ": 2572,
      "##ေ": 2573,
      "##ါ": 2574,
      "##ဆ": 2575,
      "##ာ": 2576,
      "##သ": 2577,
      "##∼": 2578,
      "##ʔ": 2579,
      "##⟞": 2580,
      "##ۇ": 2581,
      "##औ": 2582,
      "##🙂": 2583,
      "##˃": 2584,
      "##☢": 2585,
      "##ӈ": 2586,
      "##④": 2587,
      "##څ": 2588,
      "##ਲ": 2589,
      "##ƶ": 2590,
      "##ⱥ": 2591,
      "##ɏ": 2592,
      "##✧": 2593,
      "##⋆": 2594,
      "##😐": 2595,
      "##ﺶ": 2596,
      "##उ": 2597,
      "##ʷ": 2598,
      "##ˤ": 2599,
      "##ਚ": 2600,
      "##ƚ": 2601,
      "##ƈ": 2602,
      "##└": 2603,
      "##≒": 2604,
      "##ʽ": 2605,
      "##ˇ": 2606,
      "##ﺲ": 2607,
      "##⌂": 2608,
      "th": 2609,
      "the": 2610,
      "##er": 2611,
      "##in": 2612,
      "##ed": 2613,
      "##nd": 2614,
      "##ou": 2615,
      "##at": 2616,
      "##ing": 2617,
      "to": 2618,
      "##en": 2619,
      "##or": 2620,
      "##on": 2621,
      "##es": 2622,
      "and": 2623,
      "##ar": 2624,
      "##is": 2625,
      "##an": 2626,
      "##ll": 2627,
      "##as": 2628,
      "of": 2629,
      "##it": 2630,
      "in": 2631,
      "##re": 2632,
      "he": 2633,
      "##om": 2634,
      "be": 2635,
      "you": 2636,
      "sh": 2637,
      "ha": 2638,
      "##ow": 2639,
      "##le": 2640,
      "wh": 2641,
      "##ut": 2642,
      "##ot": 2643,
      "##id": 2644,
      "##ic": 2645,
      "it": 2646,
      "##et": 2647,
      "##ac": 2648,
      "##ld": 2649,
      "was": 2650,
      "on": 2651,
      "##al": 2652,
      "##gh": 2653,
      "##ve": 2654,
      "that": 2655,
      "st": 2656,
      "##ly": 2657,
      "her": 2658,
      "##st": 2659,
      "##ay": 2660,
      "re": 2661,
      "##im": 2662,
      "##ion": 2663,
      "##ent": 2664,
      "##se": 2665,
      "as": 2666,
      "for": 2667,
      "##ur": 2668,
      "his": 2669,
      "##ir": 2670,
      "she": 2671,
      "##ith": 2672,
      "##ad": 2673,
      "##ver": 2674,
      "with": 2675,
      "##oo": 2676,
      "an": 2677,
      "##ght": 2678,
      "we": 2679,
      "##am": 2680,
      "is": 2681,
      "##ould": 2682,
      "##ch": 2683,
      "me": 2684,
      "at": 2685,
      "li": 2686,
      "fr": 2687,
      "##ke": 2688,
      "se": 2689,
      "##ter": 2690,
      "##all": 2691,
      "##th": 2692,
      "my": 2693,
      "##ro": 2694,
      "had": 2695,
      "##ce": 2696,
      "not": 2697,
      "ch": 2698,
      "but": 2699,
      "##ill": 2700,
      "do": 2701,
      "##il": 2702,
      "##ct": 2703,
      "##ess": 2704,
      "ne": 2705,
      "##pp": 2706,
      "##ain": 2707,
      "##ere": 2708,
      "they": 2709,
      "so": 2710,
      "##ri": 2711,
      "sa": 2712,
      "him": 2713,
      "##el": 2714,
      "this": 2715,
      "##ight": 2716,
      "##ked": 2717,
      "##ome": 2718,
      "su": 2719,
      "##ant": 2720,
      "have": 2721,
      "##est": 2722,
      "de": 2723,
      "##ack": 2724,
      "from": 2725,
      "go": 2726,
      "##ore": 2727,
      "##us": 2728,
      "##ust": 2729,
      "all": 2730,
      "what": 2731,
      "up": 2732,
      "out": 2733,
      "##rou": 2734,
      "con": 2735,
      "al": 2736,
      "##ers": 2737,
      "kn": 2738,
      "ab": 2739,
      "##ie": 2740,
