{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "×": 103,
      "ß": 104,
      "æ": 105,
      "ð": 106,
      "÷": 107,
      "ø": 108,
      "þ": 109,
      "đ": 110,
      "ħ": 111,
      "ı": 112,
      "ĸ": 113,
      "ł": 114,
      "ŋ": 115,
      "œ": 116,
      "ŧ": 117,
      "ſ": 118,
      "ƃ": 119,
      "ƈ": 120,
      "ƒ": 121,
      "ƙ": 122,
      "ƚ": 123,
      "ƴ": 124,
      "ƶ": 125,
      "ƹ": 126,
      "ƿ": 127,
      "ǁ": 128,
      "ǂ": 129,
      "ǝ": 130,
      "ǥ": 131,
      "ȝ": 132,
      "ȼ": 133,
      "ɂ": 134,
      "ɏ": 135,
      "ɐ": 136,
      "ɑ": 137,
      "ɒ": 138,
      "ɓ": 139,
      "ɔ": 140,
      "ɖ": 141,
      "ə": 142,
      "ɛ": 143,
      "ɟ": 144,
      "ɡ": 145,
      "ɣ": 146,
      "ɤ": 147,
      "ɥ": 148,
      "ɨ": 149,
      "ɩ": 150,
      "ɪ": 151,
      "ɮ": 152,
      "ɯ": 153,
      "ɱ": 154,
      "ɲ": 155,
      "ɳ": 156,
      "ɵ": 157,
      "ɸ": 158,
      "ɹ": 159,
      "ɻ": 160,
      "ɽ": 161,
      "ʃ": 162,
      "ʊ": 163,
      "ʌ": 164,
      "ʎ": 165,
      "ʑ": 166,
      "ʒ": 167,
      "ʔ": 168,
      "ʕ": 169,
      "ʘ": 170,
      "ʤ": 171,
      "ʧ": 172,
      "ʲ": 173,
      "ʷ": 174,
      "ʹ": 175,
      "ʺ": 176,
      "ʻ": 177,
      "ʽ": 178,
      "ʾ": 179,
      "ʿ": 180,
      "ˀ": 181,
      "˂": 182,
      "˃": 183,
      "˄": 184,
      "˅": 185,
      "ˆ": 186,
      "ˇ": 187,
      "ˈ": 188,
      "ˉ": 189,
      "ˋ": 190,
      "ˌ": 191,
      "ː": 192,
      "˗": 193,
      "˘": 194,
      "˙": 195,
      "˚": 196,
      "˜": 197,
      "˝": 198,
      "ˤ": 199,
      "ˮ": 200,
      "˴": 201,
      "ͻ": 202,
      "΄": 203,
      "α": 204,
      "β": 205,
      "γ": 206,
      "δ": 207,
      "ε": 208,
      "ζ": 209,
      "η": 210,
      "θ": 211,
      "ι": 212,
      "κ": 213,
      "λ": 214,
      "μ": 215,
      "ν": 216,
      "ξ": 217,
      "ο": 218,
      "π": 219,
      "ρ": 220,
      "ς": 221,
      "σ": 222,
      "τ": 223,
      "υ": 224,
      "φ": 225,
      "χ": 226,
      "ψ": 227,
      "ω": 228,
      "ϒ": 229,
      "ϕ": 230,
      "ϙ": 231,
      "ϛ": 232,
      "ϝ": 233,
      "ϟ": 234,
      "ϵ": 235,
      "ϸ": 236,
      "а": 237,
      "б": 238,
      "в": 239,
      "г": 240,
      "д": 241,
      "е": 242,
      "ж": 243,
      "з": 244,
      "и": 245,
      "к": 246,
      "л": 247,
      "м": 248,
      "н": 249,
      "о": 250,
      "п": 251,
      "р": 252,
      "с": 253,
      "т": 254,
      "у": 255,
      "ф": 256,
      "х": 257,
      "ц": 258,
      "ч": 259,
      "ш": 260,
      "щ": 261,
      "ъ": 262,
      "ы": 263,
      "ь": 264,
      "э": 265,
      "ю": 266,
      "я": 267,
      "ђ": 268,
      "є": 269,
      "ѕ": 270,
      "і": 271,
      "ј": 272,
      "љ": 273,
      "њ": 274,
      "ћ": 275,
      "џ": 276,
      "ѭ": 277,
      "ѵ": 278,
      "ѻ": 279,
      "҉": 280,
      "ґ": 281,
      "ғ": 282,
      "қ": 283,
      "ҡ": 284,
      "ң": 285,
      "ҫ": 286,
      "ү": 287,
      "ұ": 288,
      "ҳ": 289,
      "һ": 290,
      "ӈ": 291,
      "ӏ": 292,
      "ә": 293,
      "ө": 294,
      "ԑ": 295,
      "ԛ": 296,
      "֎": 297,
      "־": 298,
      "׀": 299,
      "׃": 300,
      "א": 301,
      "ב": 302,
      "ג": 303,
      "ד": 304,
      "ה": 305,
      "ו": 306,
      "ז": 307,
      "ח": 308,
      "ט": 309,
      "י": 310,
      "ך": 311,
      "כ": 312,
      "ל": 313,
      "ם": 314,
      "מ": 315,
      "ן": 316,
      "נ": 317,
      "ס": 318,
      "ע": 319,
      "ף": 320,
      "פ": 321,
      "ץ": 322,
      "צ": 323,
      "ק": 324,
      "ר": 325,
      "ש": 326,
      "ת": 327,
      "ײ": 328,
      "׳": 329,
      "״": 330,
      "،": 331,
      "؛": 332,
      "؟": 333,
      "ء": 334,
      "ا": 335,
      "ب": 336,
      "ة": 337,
      "ت": 338,
      "ث": 339,
      "ج": 340,
      "ح": 341,
      "خ": 342,
      "د": 343,
      "ذ": 344,
      "ر": 345,
      "ز": 346,
      "س": 347,
      "ش": 348,
      "ص": 349,
      "ض": 350,
      "ط": 351,
      "ظ": 352,
      "ع": 353,
      "غ": 354,
      "ـ": 355,
      "ف": 356,
      "ق": 357,
      "ك": 358,
      "ل": 359,
      "م": 360,
      "ن": 361,
      "ه": 362,
      "و": 363,
      "ى": 364,
      "ي": 365,
      "٠": 366,
      "١": 367,
      "٢": 368,
      "٣": 369,
      "٤": 370,
      "٥": 371,
      "٦": 372,
      "٧": 373,
      "٨": 374,
      "٩": 375,
      "٪": 376,
      "٬": 377,
      "٭": 378,
      "ٱ": 379,
      "ٳ": 380,
      "ٴ": 381,
      "پ": 382,
      "ځ": 383,
      "څ": 384,
      "چ": 385,
      "ڏ": 386,
      "ڔ": 387,
      "ڕ": 388,
      "ژ": 389,
      "ڛ": 390,
      "ک": 391,
      "گ": 392,
      "ڰ": 393,
      "ڳ": 394,
      "ڷ": 395,
      "ھ": 396,
      "ڿ": 397,
      "ہ": 398,
      "ۃ": 399,
      "ۇ": 400,
      "ۈ": 401,
      "ۋ": 402,
      "ی": 403,
      "ۍ": 404,
      "ۏ": 405,
      "۔": 406,
      "ە": 407,
      "۞": 408,
      "ۥ": 409,
      "ۦ": 410,
      "۩": 411,
      "۰": 412,
      "۱": 413,
      "۲": 414,
      "۳": 415,
      "۴": 416,
      "۵": 417,
      "۶": 418,
      "۷": 419,
      "۸": 420,
      "۹": 421,
      "߷": 422,
      "ः": 423,
      "अ": 424,
      "आ": 425,
      "इ": 426,
      "ई": 427,
      "उ": 428,
      "ऊ": 429,
      "ऋ": 430,
      "ए": 431,
      "ऐ": 432,
      "ओ": 433,
      "औ": 434,
      "क": 435,
      "ख": 436,
      "ग": 437,
      "घ": 438,
      "ङ": 439,
      "च": 440,
      "छ": 441,
      "ज": 442,
      "झ": 443,
      "ञ": 444,
      "ट": 445,
      "ठ": 446,
      "ड": 447,
      "ढ": 448,
      "ण": 449,
      "त": 450,
      "थ": 451,
      "द": 452,
      "ध": 453,
      "न": 454,
      "प": 455,
      "फ": 456,
      "ब": 457,
      "भ": 458,
      "म": 459,
      "य": 460,
      "र": 461,
      "ल": 462,
      "व": 463,
      "श": 464,
      "ष": 465,
      "स": 466,
      "ह": 467,
      "ऽ": 468,
      "ा": 469,
      "ि": 470,
      "ी": 471,
      "ो": 472,
      "ौ": 473,
      "ॐ": 474,
      "ॠ": 475,
      "।": 476,
      "॥": 477,
      "०": 478,
      "१": 479,
      "२": 480,
      "३": 481,
      "४": 482,
      "५": 483,
      "६": 484,
      "७": 485,
      "८": 486,
      "९": 487,
      "ং": 488,
      "ঃ": 489,
      "অ": 490,
      "আ": 491,
      "ই": 492,
      "ঈ": 493,
      "উ": 494,
      "ঋ": 495,
      "এ": 496,
      "ঐ": 497,
      "ও": 498,
      "ঔ": 499,
      "ক": 500,
      "খ": 501,
      "গ": 502,
      "ঘ": 503,
      "ঙ": 504,
      "চ": 505,
      "ছ": 506,
      "জ": 507,
      "ঝ": 508,
      "ঞ": 509,
      "ট": 510,
      "ঠ": 511,
      "ড": 512,
      "ঢ": 513,
      "ণ": 514,
      "ত": 515,
      "থ": 516,
      "দ": 517,
      "ধ": 518,
      "ন": 519,
      "প": 520,
      "ফ": 521,
      "ব": 522,
      "ভ": 523,
      "ম": 524,
      "য": 525,
      "র": 526,
      "ল": 527,
      "শ": 528,
      "ষ": 529,
      "স": 530,
      "হ": 531,
      "া": 532,
      "ি": 533,
      "ী": 534,
      "ে": 535,
      "ৈ": 536,
      "ৎ": 537,
      "ৗ": 538,
      "০": 539,
      "১": 540,
      "২": 541,
      "৩": 542,
      "৪": 543,
      "৫": 544,
      "৬": 545,
      "৭": 546,
      "৮": 547,
      "৯": 548,
      "ਅ": 549,
      "ਈ": 550,
      "ਉ": 551,
      "ਕ": 552,
      "ਖ": 553,
      "ਗ": 554,
      "ਚ": 555,
      "ਜ": 556,
      "ਤ": 557,
      "ਥ": 558,
      "ਦ": 559,
      "ਧ": 560,
      "ਨ": 561,
      "ਪ": 562,
      "ਬ": 563,
      "ਭ": 564,
      "ਮ": 565,
      "ਰ": 566,
      "ਲ": 567,
      "ਸ": 568,
      "ਹ": 569,
      "ਾ": 570,
      "ਿ": 571,
      "ੀ": 572,
      "੧": 573,
      "੩": 574,
      "ஃ": 575,
      "அ": 576,
      "ஆ": 577,
      "இ": 578,
      "ஈ": 579,
      "உ": 580,
      "ஊ": 581,
      "எ": 582,
      "ஏ": 583,
      "ஐ": 584,
      "ஒ": 585,
      "ஓ": 586,
      "க": 587,
      "ங": 588,
      "ச": 589,
      "ஜ": 590,
      "ஞ": 591,
      "ட": 592,
      "ண": 593,
      "த": 594,
      "ந": 595,
      "ன": 596,
      "ப": 597,
      "ம": 598,
      "ய": 599,
      "ர": 600,
      "ற": 601,
      "ல": 602,
      "ள": 603,
      "ழ": 604,
      "வ": 605,
      "ஷ": 606,
      "ஸ": 607,
      "ா": 608,
      "ி": 609,
      "ு": 610,
      "ூ": 611,
      "ெ": 612,
      "ே": 613,
      "ை": 614,
      "ௗ": 615,
      "ด": 616,
      "ว": 617,
      "ส": 618,
      "๛": 619,
      "༅": 620,
      "༻": 621,
      "࿇": 622,
      "ခ": 623,
      "င": 624,
      "ဆ": 625,
      "န": 626,
      "ပ": 627,
      "သ": 628,
      "ါ": 629,
      "ာ": 630,
      "ေ": 631,
      "း": 632,
      "ᄃ": 633,
      "ᅠ": 634,
      "ᐯ": 635,
      "ᑌ": 636,
      "ᑎ": 637,
      "ᑕ": 638,
      "ᑭ": 639,
      "ᒍ": 640,
      "ᒪ": 641,
      "ᖴ": 642,
      "ᗩ": 643,
      "ᗪ": 644,
      "ᗰ": 645,
      "ᗷ": 646,
      "ᴥ": 647,
      "ᴼ": 648,
      "ᵒ": 649,
      "ᵛ": 650,
      "ᵦ": 651,
      "ᶜ": 652,
      "᾽": 653,
      "῾": 654,
      "‐": 655,
      "‑": 656,
      "‒": 657,
      "–": 658,
      "—": 659,
      "―": 660,
      "‖": 661,
      "‗": 662,
      "†": 663,
      "‡": 664,
      "•": 665,
      "‧": 666,
      "‰": 667,
      "‱": 668,
      "′": 669,
      "″": 670,
      "‴": 671,
      "‶": 672,
      "‹": 673,
      "›": 674,
      "※": 675,
      "‼": 676,
      "‽": 677,
      "‿": 678,
      "⁀": 679,
      "⁃": 680,
      "⁄": 681,
      "⁉": 682,
      "⁰": 683,
      "⁴": 684,
      "⁵": 685,
      "⁶": 686,
      "⁷": 687,
      "⁸": 688,
      "⁹": 689,
      "⁺": 690,
      "₀": 691,
      "₁": 692,
      "₂": 693,
      "₃": 694,
      "₄": 695,
      "₅": 696,
      "₆": 697,
      "₇": 698,
      "₉": 699,
      "₡": 700,
      "₣": 701,
      "₤": 702,
      "₦": 703,
      "₧": 704,
      "₪": 705,
      "₫": 706,
      "€": 707,
      "₰": 708,
      "₱": 709,
      "₹": 710,
      "℃": 711,
      "℉": 712,
      "ℌ": 713,
      "ℎ": 714,
      "ℏ": 715,
      "ℓ": 716,
      "№": 717,
      "ℝ": 718,
      "™": 719,
      "⅓": 720,
      "⅔": 721,
      "⅖": 722,
      "⅘": 723,
      "⅚": 724,
      "⅛": 725,
      "⅜": 726,
      "⅞": 727,
      "ⅱ": 728,
      "ⅵ": 729,
      "ↄ": 730,
      "←": 731,
      "↑": 732,
      "→": 733,
      "↓": 734,
      "↔": 735,
      "↩": 736,
      "↵": 737,
      "⇐": 738,
      "⇒": 739,
      "⇓": 740,
      "⇔": 741,
      "⇝": 742,
      "⇧": 743,
      "⇪": 744,
      "∂": 745,
      "∅": 746,
      "∆": 747,
      "∈": 748,
      "∎": 749,
      "∏": 750,
      "∑": 751,
      "−": 752,
      "∓": 753,
      "∕": 754,
      "∗": 755,
      "∘": 756,
      "∙": 757,
      "√": 758,
      "∛": 759,
      "∝": 760,
      "∞": 761,
      "∟": 762,
      "∣": 763,
      "∧": 764,
      "∨": 765,
      "∩": 766,
      "∪": 767,
      "∫": 768,
      "∬": 769,
      "∴": 770,
      "∶": 771,
      "∼": 772,
      "≅": 773,
      "≈": 774,
      "≋": 775,
      "≎": 776,
      "≒": 777,
      "≡": 778,
      "≤": 779,
      "≥": 780,
      "≦": 781,
      "≧": 782,
      "≳": 783,
      "⊂": 784,
      "⊆": 785,
      "⊕": 786,
      "⊗": 787,
      "⊘": 788,
      "⊙": 789,
      "⊢": 790,
      "⊣": 791,
      "⋄": 792,
      "⋆": 793,
      "⋯": 794,
      "⋲": 795,
      "⌂": 796,
      "⌈": 797,
      "⌉": 798,
      "⌘": 799,
      "⍟": 800,
      "⍺": 801,
      "⎛": 802,
      "⎢": 803,
      "⎯": 804,
      "⏰": 805,
      "⏱": 806,
      "⏲": 807,
      "①": 808,
      "②": 809,
      "③": 810,
      "④": 811,
      "⑤": 812,
      "⑥": 813,
      "⑦": 814,
      "ⓐ": 815,
      "ⓒ": 816,
      "─": 817,
      "│": 818,
      "┌": 819,
      "┐": 820,
      "└": 821,
      "┘": 822,
      "├": 823,
      "┥": 824,
      "┬": 825,
      "┴": 826,
      "┼": 827,
      "═": 828,
      "║": 829,
      "╖": 830,
      "╜": 831,
      "╟": 832,
      "╠": 833,
      "╣": 834,
      "╥": 835,
      "╦": 836,
      "╨": 837,
      "█": 838,
      "▌": 839,
      "■": 840,
      "□": 841,
      "▪": 842,
      "▫": 843,
      "▲": 844,
      "△": 845,
      "▶": 846,
      "▸": 847,
      "►": 848,
      "▻": 849,
      "▼": 850,
      "▽": 851,
      "◄": 852,
      "◅": 853,
      "◆": 854,
      "◇": 855,
      "◉": 856,
      "◊": 857,
      "○": 858,
      "◍": 859,
      "●": 860,
      "◐": 861,
      "◑": 862,
      "◙": 863,
      "◡": 864,
      "◦": 865,
      "☀": 866,
      "★": 867,
      "☆": 868,
      "☇": 869,
      "☉": 870,
      "☎": 871,
      "☏": 872,
      "☐": 873,
      "☑": 874,
      "☔": 875,
      "☜": 876,
      "☝": 877,
      "☞": 878,
      "☠": 879,
      "☢": 880,
      "☣": 881,
      "☥": 882,
      "☪": 883,
      "☮": 884,
      "☯": 885,
      "☸": 886,
      "☹": 887,
      "☺": 888,
      "☻": 889,
      "☼": 890,
      "☽": 891,
      "☾": 892,
      "☿": 893,
      "♀": 894,
      "♂": 895,
      "♃": 896,
      "♄": 897,
      "♆": 898,
      "♈": 899,
      "♍": 900,
      "♏": 901,
      "♐": 902,
      "♑": 903,
      "♒": 904,
      "♔": 905,
      "♕": 906,
      "♚": 907,
      "♛": 908,
      "♜": 909,
      "♝": 910,
      "♞": 911,
      "♟": 912,
      "♠": 913,
      "♡": 914,
      "♣": 915,
      "♥": 916,
      "♦": 917,
      "♩": 918,
      "♪": 919,
      "♫": 920,
      "♬": 921,
      "♯": 922,
      "♿": 923,
      "⚔": 924,
      "⚗": 925,
      "⚛": 926,
      "⚜": 927,
      "⚡": 928,
      "⚤": 929,
      "⚧": 930,
      "⚫": 931,
      "⚽": 932,
      "⚾": 933,
      "⛄": 934,
      "⛔": 935,
      "⛟": 936,
      "⛰": 937,
      "⛱": 938,
      "⛴": 939,
      "⛽": 940,
      "✅": 941,
      "✈": 942,
      "✋": 943,
      "✍": 944,
      "✓": 945,
      "✔": 946,
      "✖": 947,
      "✗": 948,
      "✘": 949,
      "✝": 950,
      "✞": 951,
      "✟": 952,
      "✠": 953,
      "✡": 954,
      "✦": 955,
      "✧": 956,
      "✨": 957,
      "✩": 958,
      "✪": 959,
      "✯": 960,
      "✰": 961,
      "✽": 962,
      "❀": 963,
      "❁": 964,
      "❃": 965,
      "❄": 966,
      "❊": 967,
      "❋": 968,
      "❌": 969,
      "❎": 970,
      "❏": 971,
      "❑": 972,
      "❖": 973,
      "❛": 974,
      "❜": 975,
      "❝": 976,
      "❞": 977,
      "❤": 978,
      "❥": 979,
      "❦": 980,
      "➔": 981,
      "➜": 982,
      "➡": 983,
      "➢": 984,
      "➤": 985,
      "➳": 986,
      "➹": 987,
      "⟞": 988,
      "⧠": 989,
      "⧳": 990,
      "⩾": 991,
      "⭐": 992,
      "ⱥ": 993,
      "ⲅ": 994,
      "⸮": 995,
      "⺄": 996,
      "⺈": 997,
      "⺊": 998,
      "⺌": 999,
      "⺍": 1000,
      "⺕": 1001,
      "⺜": 1002,
      "⺧": 1003,
      "⺶": 1004,
      "⺷": 1005,
      "⺻": 1006,
      "⺼": 1007,
      "⻊": 1008,
      "⻏": 1009,
      "⻖": 1010,
      "、": 1011,
      "。": 1012,
      "〈": 1013,
      "〉": 1014,
      "《": 1015,
      "》": 1016,
      "「": 1017,
      "」": 1018,
      "『": 1019,
      "』": 1020,
      "〜": 1021,
      "〡": 1022,
      "・": 1023,
      "ヽ": 1024,
      "ㄅ": 1025,
      "㇀": 1026,
      "㇂": 1027,
      "㋛": 1028,
      "㐂": 1029,
      "㐆": 1030,
      "㐫": 1031,
      "㐬": 1032,
      "㐭": 1033,
      "㐮": 1034,
      "㐱": 1035,
      "㐴": 1036,
      "㑄": 1037,
      "㑅": 1038,
      "㑒": 1039,
      "㑦": 1040,
      "㑨": 1041,
      "㑪": 1042,
      "㑹": 1043,
      "㒒": 1044,
      "㒵": 1045,
      "㒼": 1046,
      "㓁": 1047,
      "㓇": 1048,
      "㓛": 1049,
      "㔟": 1050,
      "㔪": 1051,
      "㔬": 1052,
      "㔺": 1053,
      "㔾": 1054,
      "㕍": 1055,
      "㕚": 1056,
      "㕛": 1057,
      "㕜": 1058,
      "㕝": 1059,
      "㕞": 1060,
      "㕡": 1061,
      "㕣": 1062,
      "㕮": 1063,
      "㖦": 1064,
      "㖨": 1065,
      "㖾": 1066,
      "㗅": 1067,
      "㗈": 1068,
      "㗊": 1069,
      "㗋": 1070,
      "㗙": 1071,
      "㗚": 1072,
      "㗴": 1073,
      "㗿": 1074,
      "㘅": 1075,
      "㘩": 1076,
      "㘴": 1077,
      "㙊": 1078,
      "㙓": 1079,
      "㙕": 1080,
      "㙵": 1081,
      "㙹": 1082,
      "㚅": 1083,
      "㚇": 1084,
      "㚊": 1085,
      "㚍": 1086,
      "㚏": 1087,
      "㚑": 1088,
      "㚒": 1089,
      "㚔": 1090,
      "㚖": 1091,
      "㚘": 1092,
      "㚙": 1093,
      "㚢": 1094,
      "㚣": 1095,
      "㚥": 1096,
      "㚦": 1097,
      "㚳": 1098,
      "㚶": 1099,
      "㚷": 1100,
      "㚻": 1101,
      "㚼": 1102,
      "㛂": 1103,
      "㛍": 1104,
      "㛏": 1105,
      "㛑": 1106,
      "㛒": 1107,
      "㛕": 1108,
      "㛙": 1109,
      "㛚": 1110,
      "㛺": 1111,
      "㛻": 1112,
      "㛼": 1113,
      "㛾": 1114,
      "㝉": 1115,
      "㝊": 1116,
      "㝡": 1117,
      "㝢": 1118,
      "㝫": 1119,
      "㝬": 1120,
      "㝵": 1121,
      "㝶": 1122,
      "㝻": 1123,
      "㞁": 1124,
      "㞋": 1125,
      "㞍": 1126,
      "㞐": 1127,
      "㞑": 1128,
      "㞒": 1129,
      "㞓": 1130,
      "㞚": 1131,
      "㞞": 1132,
      "㞠": 1133,
      "㞡": 1134,
      "㞢": 1135,
      "㞧": 1136,
      "㞬": 1137,
      "㞵": 1138,
      "㞺": 1139,
      "㟁": 1140,
      "㟢": 1141,
      "㟨": 1142,
      "㟴": 1143,
      "㟽": 1144,
      "㠀": 1145,
      "㠪": 1146,
      "㠭": 1147,
      "㠮": 1148,
      "㠯": 1149,
      "㠱": 1150,
      "㠲": 1151,
      "㠶": 1152,
      "㠻": 1153,
      "㠾": 1154,
      "㡀": 1155,
      "㡜": 1156,
      "㡡": 1157,
      "㡣": 1158,
      "㡯": 1159,
      "㡰": 1160,
      "㡿": 1161,
      "㢂": 1162,
      "㢄": 1163,
      "㢟": 1164,
      "㢽": 1165,
      "㣉": 1166,
      "㣍": 1167,
      "㣏": 1168,
      "㣔": 1169,
      "㣯": 1170,
      "㣺": 1171,
      "㤗": 1172,
      "㤚": 1173,
      "㤟": 1174,
      "㤨": 1175,
      "㤻": 1176,
      "㤽": 1177,
      "㤿": 1178,
      "㥃": 1179,
      "㥆": 1180,
      "㥐": 1181,
      "㥡": 1182,
      "㥣": 1183,
      "㥯": 1184,
      "㥰": 1185,
      "㥾": 1186,
      "㦉": 1187,
      "㦊": 1188,
      "㦖": 1189,
      "㦤": 1190,
      "㦰": 1191,
      "㧈": 1192,
      "㧖": 1193,
      "㧗": 1194,
      "㨢": 1195,
      "㩇": 1196,
      "㩮": 1197,
      "㩳": 1198,
      "㪁": 1199,
      "㪅": 1200,
      "㫃": 1201,
      "㫕": 1202,
      "㫖": 1203,
      "㫗": 1204,
      "㫪": 1205,
      "㫷": 1206,
      "㫸": 1207,
      "㫺": 1208,
      "㬎": 1209,
      "㬚": 1210,
      "㬜": 1211,
      "㬝": 1212,
      "㬟": 1213,
      "㬢": 1214,
      "㬮": 1215,
      "㬵": 1216,
      "㬶": 1217,
      "㬸": 1218,
      "㭟": 1219,
      "㭭": 1220,
      "㭷": 1221,
      "㮇": 1222,
      "㮈": 1223,
      "㮍": 1224,
      "㮤": 1225,
      "㮶": 1226,
      "㯃": 1227,
      "㯍": 1228,
      "㯎": 1229,
      "㯰": 1230,
      "㰏": 1231,
      "㰦": 1232,
      "㱀": 1233,
      "㱒": 1234,
      "㱜": 1235,
      "㱸": 1236,
      "㱿": 1237,
      "㲂": 1238,
      "㲃": 1239,
      "㲇": 1240,
      "㲋": 1241,
      "㲺": 1242,
      "㳃": 1243,
      "㳒": 1244,
      "㳔": 1245,
      "㳙": 1246,
      "㴑": 1247,
      "㴞": 1248,
      "㵙": 1249,
      "㵤": 1250,
      "㶚": 1251,
      "㷀": 1252,
      "㷔": 1253,
      "㸅": 1254,
      "㸿": 1255,
      "㹠": 1256,
      "㹦": 1257,
      "㹨": 1258,
      "㺃": 1259,
      "㺔": 1260,
      "㽗": 1261,
      "㽲": 1262,
      "㽵": 1263,
      "㽷": 1264,
      "㾏": 1265,
      "㾮": 1266,
      "㾯": 1267,
      "㿉": 1268,
      "㿗": 1269,
      "㿻": 1270,
      "䀎": 1271,
      "䀣": 1272,
      "䀹": 1273,
      "䁘": 1274,
      "䁧": 1275,
      "䁹": 1276,
      "䂐": 1277,
      "䂑": 1278,
      "䂓": 1279,
      "䄅": 1280,
      "䅈": 1281,
      "䅏": 1282,
      "䅣": 1283,
      "䆓": 1284,
      "䆴": 1285,
      "䆿": 1286,
      "䇂": 1287,
      "䇏": 1288,
      "䇦": 1289,
      "䇮": 1290,
      "䇳": 1291,
      "䈇": 1292,
      "䈎": 1293,
      "䉤": 1294,
      "䊵": 1295,
      "䋆": 1296,
      "䋎": 1297,
      "䋖": 1298,
      "䋝": 1299,
      "䋡": 1300,
      "䌂": 1301,
      "䌕": 1302,
      "䌟": 1303,
      "䌫": 1304,
      "䍃": 1305,
      "䍗": 1306,
      "䍧": 1307,
      "䍬": 1308,
      "䍰": 1309,
      "䍳": 1310,
      "䍷": 1311,
      "䍻": 1312,
      "䎹": 1313,
      "䏌": 1314,
      "䏍": 1315,
      "䏎": 1316,
      "䏏": 1317,
      "䏐": 1318,
      "䏠": 1319,
      "䏤": 1320,
      "䏮": 1321,
      "䏰": 1322,
      "䏶": 1323,
      "䏺": 1324,
      "䐃": 1325,
      "䐅": 1326,
      "䐇": 1327,
      "䐈": 1328,
      "䐉": 1329,
      "䐋": 1330,
      "䐌": 1331,
      "䐍": 1332,
      "䐖": 1333,
      "䐗": 1334,
      "䐜": 1335,
      "䐡": 1336,
      "䐢": 1337,
      "䐤": 1338,
      "䐥": 1339,
      "䐨": 1340,
      "䐩": 1341,
      "䐭": 1342,
      "䐵": 1343,
      "䑀": 1344,
      "䑉": 1345,
      "䑊": 1346,
      "䑓": 1347,
      "䑛": 1348,
      "䑲": 1349,
      "䑶": 1350,
      "䑺": 1351,
      "䒋": 1352,
      "䒍": 1353,
      "䒏": 1354,
      "䒐": 1355,
      "䒑": 1356,
      "䒭": 1357,
      "䒳": 1358,
      "䒶": 1359,
      "䒾": 1360,
      "䓔": 1361,
      "䔈": 1362,
      "䔍": 1363,
      "䔥": 1364,
      "䔬": 1365,
      "䕃": 1366,
      "䖝": 1367,
      "䖤": 1368,
      "䖧": 1369,
      "䖫": 1370,
      "䖵": 1371,
      "䖸": 1372,
      "䗖": 1373,
      "䗥": 1374,
      "䗪": 1375,
      "䘏": 1376,
      "䘒": 1377,
      "䘕": 1378,
      "䘮": 1379,
      "䘸": 1380,
      "䙁": 1381,
      "䙆": 1382,
      "䙒": 1383,
      "䙝": 1384,
      "䙥": 1385,
      "䙦": 1386,
      "䙮": 1387,
      "䙴": 1388,
      "䙵": 1389,
      "䚏": 1390,
      "䚗": 1391,
      "䚡": 1392,
      "䚯": 1393,
      "䚰": 1394,
      "䚼": 1395,
      "䛄": 1396,
      "䛇": 1397,
      "䛎": 1398,
      "䛏": 1399,
      "䛑": 1400,
      "䛙": 1401,
      "䛠": 1402,
      "䛷": 1403,
      "䛿": 1404,
      "䜋": 1405,
      "䜌": 1406,
      "䜞": 1407,
      "䜡": 1408,
      "䜭": 1409,
      "䜴": 1410,
      "䜵": 1411,
      "䜷": 1412,
      "䜸": 1413,
      "䜻": 1414,
      "䝂": 1415,
      "䝆": 1416,
      "䝇": 1417,
      "䝐": 1418,
      "䝤": 1419,
      "䝪": 1420,
      "䝿": 1421,
      "䞑": 1422,
      "䞙": 1423,
      "䟽": 1424,
      "䠑": 1425,
      "䠖": 1426,
      "䡀": 1427,
      "䡄": 1428,
      "䡎": 1429,
      "䢵": 1430,
      "䣊": 1431,
      "䤫": 1432,
      "䦌": 1433,
      "䦥": 1434,
      "䦫": 1435,
      "䦬": 1436,
      "䦯": 1437,
      "䦰": 1438,
      "䧧": 1439,
      "䧺": 1440,
      "䨄": 1441,
      "䨩": 1442,
      "䪏": 1443,
      "䪼": 1444,
      "䬻": 1445,
      "䭇": 1446,
      "䯂": 1447,
      "䯆": 1448,
      "䯊": 1449,
      "䯒": 1450,
      "䯛": 1451,
      "䯨": 1452,
      "䰗": 1453,
      "䰠": 1454,
      "䳄": 1455,
      "䳑": 1456,
      "䴇": 1457,
      "䵷": 1458,
      "ꜣ": 1459,
      "ꝩ": 1460,
      "ꞵ": 1461,
      "ꟷ": 1462,
      "﨏": 1463,
      "﨑": 1464,
      "﨓": 1465,
      "﨔": 1466,
      "﨟": 1467,
      "﨡": 1468,
      "﨤": 1469,
      "ﬠ": 1470,
      "ﭏ": 1471,
      "ﭘ": 1472,
      "ﭼ": 1473,
      "ﮔ": 1474,
      "ﮕ": 1475,
      "﴾": 1476,
      "﴿": 1477,
      "﷓": 1478,
      "ﷺ": 1479,
      "﹘": 1480,
      "ﺋ": 1481,
      "ﺍ": 1482,
      "ﺎ": 1483,
      "ﺐ": 1484,
      "ﺑ": 1485,
      "ﺒ": 1486,
      "ﺖ": 1487,
      "ﺗ": 1488,
      "ﺘ": 1489,
      "ﺙ": 1490,
      "ﺛ": 1491,
      "ﺜ": 1492,
      "ﺟ": 1493,
      "ﺠ": 1494,
      "ﺢ": 1495,
      "ﺣ": 1496,
      "ﺤ": 1497,
      "ﺧ": 1498,
      "ﺨ": 1499,
      "ﺪ": 1500,
      "ﺬ": 1501,
      "ﺮ": 1502,
      "ﺰ": 1503,
      "ﺲ": 1504,
      "ﺳ": 1505,
      "ﺴ": 1506,
      "ﺶ": 1507,
      "ﺷ": 1508,
      "ﺸ": 1509,
      "ﺻ": 1510,
      "ﺼ": 1511,
      "ﺿ": 1512,
      "ﻀ": 1513,
      "ﻃ": 1514,
      "ﻄ": 1515,
      "ﻈ": 1516,
      "ﻊ": 1517,
      "ﻋ": 1518,
      "ﻌ": 1519,
      "ﻐ": 1520,
      "ﻓ": 1521,
      "ﻔ": 1522,
      "ﻖ": 1523,
      "ﻗ": 1524,
      "ﻘ": 1525,
      "ﻚ": 1526,
      "ﻛ": 1527,
      "ﻜ": 1528,
      "ﻞ": 1529,
      "ﻟ": 1530,
      "ﻠ": 1531,
      "ﻢ": 1532,
      "ﻣ": 1533,
      "ﻤ": 1534,
      "ﻥ": 1535,
      "ﻦ": 1536,
      "ﻧ": 1537,
      "ﻨ": 1538,
      "ﻪ": 1539,
      "ﻫ": 1540,
      "ﻬ": 1541,
      "ﻮ": 1542,
      "ﻲ": 1543,
      "ﻳ": 1544,
      "ﻴ": 1545,
      "ﻻ": 1546,
      "ﻼ": 1547,
      "𐇲": 1548,
      "𝐻": 1549,
      "𝐿": 1550,
      "𝑃": 1551,
      "𝑓": 1552,
      "𝑔": 1553,
      "𝑖": 1554,
      "𝑧": 1555,
      "𝛑": 1556,
      "𝛼": 1557,
      "𝛾": 1558,
      "𝛿": 1559,
      "𝜶": 1560,
      "🃏": 1561,
      "🆒": 1562,
      "🌃": 1563,
      "🌏": 1564,
      "🍆": 1565,
      "🍉": 1566,
      "🍔": 1567,
      "🍷": 1568,
      "🍽": 1569,
      "🎁": 1570,
      "🎓": 1571,
      "🎦": 1572,
      "🎭": 1573,
      "🎾": 1574,
      "🏊": 1575,
      "🏓": 1576,
      "🏖": 1577,
      "👂": 1578,
      "👅": 1579,
      "👇": 1580,
      "👊": 1581,
      "👋": 1582,
      "👌": 1583,
      "👍": 1584,
      "👎": 1585,
      "👦": 1586,
      "👧": 1587,
      "👨": 1588,
      "👩": 1589,
      "👫": 1590,
      "👬": 1591,
      "👭": 1592,
      "👰": 1593,
      "💉": 1594,
      "💊": 1595,
      "💍": 1596,
      "💑": 1597,
      "💜": 1598,
      "💣": 1599,
      "💤": 1600,
      "💪": 1601,
      "📖": 1602,
      "📚": 1603,
      "📮": 1604,
      "📽": 1605,
      "🔞": 1606,
      "🔥": 1607,
      "🔦": 1608,
      "🕖": 1609,
      "🕚": 1610,
      "🗝": 1611,
      "🗣": 1612,
      "😀": 1613,
      "😁": 1614,
      "😂": 1615,
      "😃": 1616,
      "😄": 1617,
      "😅": 1618,
      "😆": 1619,
      "😇": 1620,
      "😉": 1621,
      "😊": 1622,
      "😋": 1623,
      "😍": 1624,
      "😐": 1625,
      "😒": 1626,
      "😓": 1627,
      "😔": 1628,
      "😕": 1629,
      "😘": 1630,
      "😚": 1631,
      "😜": 1632,
      "😞": 1633,
      "😟": 1634,
      "😠": 1635,
      "😡": 1636,
      "😢": 1637,
      "😥": 1638,
      "😫": 1639,
      "😬": 1640,
      "😮": 1641,
      "😱": 1642,
      "😲": 1643,
      "😳": 1644,
      "🙁": 1645,
      "🙂": 1646,
      "🙃": 1647,
      "🙄": 1648,
      "🙏": 1649,
      "🚬": 1650,
      "🚴": 1651,
      "🛏": 1652,
      "🤔": 1653,
      "🤙": 1654,
      "🤞": 1655,
      "🤡": 1656,
      "🤣": 1657,
      "🤵": 1658,
      "🥑": 1659,
      "𠀋": 1660,
      "𠂉": 1661,
      "𠂢": 1662,
      "𠂤": 1663,
      "𠆢": 1664,
      "𠈓": 1665,
      "𠌫": 1666,
      "𠍱": 1667,
      "𠎁": 1668,
      "𠏹": 1669,
      "𠑊": 1670,
      "𠔉": 1671,
      "𠗖": 1672,
      "𠘨": 1673,
      "𠝏": 1674,
      "𠠇": 1675,
      "𠠺": 1676,
      "𠢹": 1677,
      "𠥼": 1678,
      "𠦝": 1679,
      "𠫓": 1680,
      "𠫔": 1681,
      "𠬝": 1682,
      "𠮟": 1683,
      "𠮷": 1684,
      "𠵅": 1685,
      "𠷡": 1686,
      "𠹤": 1687,
      "𠹭": 1688,
      "𠺕": 1689,
      "𠽟": 1690,
      "𡈁": 1691,
      "𡈽": 1692,
      "𡉕": 1693,
      "𡉴": 1694,
      "𡉻": 1695,
      "𡋗": 1696,
      "𡋤": 1697,
      "𡋽": 1698,
      "𡌛": 1699,
      "𡌶": 1700,
      "𡍄": 1701,
      "𡏄": 1702,
      "𡑭": 1703,
      "𡑮": 1704,
      "𡗗": 1705,
      "𡙇": 1706,
      "𡚴": 1707,
      "𡜆": 1708,
      "𡝂": 1709,
      "𡢽": 1710,
      "𡧃": 1711,
      "𡱖": 1712,
      "𡴭": 1713,
      "𡵅": 1714,
      "𡵢": 1715,
      "𡵸": 1716,
      "𡶒": 1717,
      "𡶜": 1718,
      "𡶡": 1719,
      "𡶷": 1720,
      "𡷠": 1721,
      "𡸳": 1722,
      "𡸴": 1723,
      "𡼞": 1724,
      "𡽶": 1725,
      "𡿺": 1726,
      "𢅻": 1727,
      "𢈘": 1728,
      "𢌞": 1729,
      "𢎭": 1730,
      "𢛳": 1731,
      "𢡛": 1732,
      "𢢫": 1733,
      "𢦏": 1734,
      "𢪸": 1735,
      "𢭆": 1736,
      "𢭏": 1737,
      "𢭐": 1738,
      "𢮦": 1739,
      "𢰝": 1740,
      "𢰤": 1741,
      "𢷡": 1742,
      "𣆶": 1743,
      "𣇃": 1744,
      "𣇄": 1745,
      "𣇵": 1746,
      "𣍲": 1747,
      "𣏐": 1748,
      "𣏒": 1749,
      "𣏓": 1750,
      "𣏕": 1751,
      "𣏚": 1752,
      "𣏟": 1753,
      "𣏤": 1754,
      "𣑊": 1755,
      "𣑋": 1756,
      "𣑑": 1757,
      "𣑥": 1758,
      "𣓤": 1759,
      "𣕚": 1760,
      "𣖔": 1761,
      "𣗄": 1762,
      "𣘸": 1763,
      "𣘹": 1764,
      "𣘺": 1765,
      "𣙇": 1766,
      "𣜌": 1767,
      "𣜜": 1768,
      "𣜿": 1769,
      "𣝣": 1770,
      "𣝤": 1771,
      "𣟧": 1772,
      "𣟿": 1773,
      "𣠤": 1774,
      "𣠽": 1775,
      "𣪘": 1776,
      "𣱿": 1777,
      "𣳾": 1778,
      "𣴀": 1779,
      "𣴎": 1780,
      "𣵀": 1781,
      "𣷓": 1782,
      "𣷹": 1783,
      "𣷺": 1784,
      "𣽾": 1785,
      "𤂖": 1786,
      "𤄃": 1787,
      "𤇆": 1788,
      "𤇾": 1789,
      "𤎼": 1790,
      "𤘩": 1791,
      "𤚥": 1792,
      "𤟱": 1793,
      "𤢖": 1794,
      "𤥠": 1795,
      "𤩍": 1796,
      "𤭖": 1797,
      "𤭯": 1798,
      "𤰖": 1799,
      "𤴔": 1800,
      "𤸎": 1801,
      "𤸷": 1802,
      "𤹪": 1803,
      "𤺋": 1804,
      "𥁊": 1805,
      "𥁕": 1806,
      "𥄢": 1807,
      "𥆩": 1808,
      "𥇍": 1809,
      "𥇥": 1810,
      "𥈞": 1811,
      "𥉌": 1812,
      "𥐮": 1813,
      "𥒎": 1814,
      "𥓙": 1815,
      "𥔎": 1816,
      "𥖧": 1817,
      "𥝱": 1818,
      "𥞩": 1819,
      "𥞴": 1820,
      "𥧄": 1821,
      "𥧔": 1822,
      "𥫣": 1823,
      "𥫤": 1824,
      "𥫱": 1825,
      "𥮲": 1826,
      "𥱋": 1827,
      "𥱤": 1828,
      "𥶡": 1829,
      "𥸮": 1830,
      "𥹖": 1831,
      "𥹢": 1832,
      "𥹥": 1833,
      "𥻂": 1834,
      "𥻘": 1835,
      "𥻨": 1836,
      "𥼣": 1837,
      "𥽜": 1838,
      "𥿔": 1839,
      "𥿠": 1840,
      "𥿻": 1841,
      "𦀌": 1842,
      "𦀗": 1843,
      "𦁠": 1844,
      "𦃭": 1845,
      "𦉰": 1846,
      "𦊆": 1847,
      "𦍌": 1848,
      "𦐂": 1849,
      "𦙾": 1850,
      "𦚰": 1851,
      "𦜝": 1852,
      "𦣝": 1853,
      "𦣪": 1854,
      "𦥑": 1855,
      "𦥯": 1856,
      "𦧝": 1857,
      "𦨞": 1858,
      "𦩘": 1859,
      "𦪌": 1860,
      "𦪷": 1861,
      "𦫿": 1862,
      "𦰩": 1863,
      "𦱳": 1864,
      "𦳝": 1865,
      "𦹀": 1866,
      "𦹥": 1867,
      "𦾔": 1868,
      "𦿶": 1869,
      "𦿷": 1870,
      "𦿸": 1871,
      "𧃴": 1872,
      "𧄍": 1873,
      "𧄹": 1874,
      "𧏚": 1875,
      "𧏛": 1876,
      "𧏾": 1877,
      "𧐐": 1878,
      "𧑉": 1879,
      "𧘔": 1880,
      "𧘕": 1881,
      "𧘱": 1882,
      "𧚄": 1883,
      "𧚓": 1884,
      "𧜎": 1885,
      "𧜣": 1886,
      "𧝒": 1887,
      "𧦅": 1888,
      "𧪄": 1889,
      "𧮳": 1890,
      "𧮾": 1891,
      "𧯇": 1892,
      "𧲸": 1893,
      "𧶠": 1894,
      "𧸐": 1895,
      "𧾷": 1896,
      "𨂊": 1897,
      "𨂻": 1898,
      "𨉷": 1899,
      "𨊂": 1900,
      "𨋳": 1901,
      "𨏍": 1902,
      "𨐌": 1903,
      "𨑕": 1904,
      "𨕫": 1905,
      "𨗈": 1906,
      "𨗉": 1907,
      "𨛗": 1908,
      "𨛺": 1909,
      "𨥆": 1910,
      "𨥉": 1911,
      "𨥫": 1912,
      "𨦇": 1913,
      "𨦈": 1914,
      "𨦺": 1915,
      "𨦻": 1916,
      "𨨞": 1917,
      "𨨩": 1918,
      "𨩃": 1919,
      "𨩱": 1920,
      "𨪙": 1921,
      "𨫍": 1922,
      "𨫝": 1923,
      "𨫤": 1924,
      "𨯁": 1925,
      "𨯯": 1926,
      "𨴐": 1927,
      "𨵱": 1928,
      "𨷻": 1929,
      "𨸟": 1930,
      "𨸶": 1931,
      "𨺉": 1932,
      "𨻫": 1933,
      "𨼲": 1934,
      "𨿸": 1935,
      "𩊠": 1936,
      "𩊱": 1937,
      "𩒐": 1938,
      "𩗏": 1939,
      "𩙿": 1940,
      "𩛰": 1941,
      "𩜙": 1942,
      "𩝐": 1943,
      "𩣆": 1944,
      "𩩲": 1945,
      "𩷛": 1946,
      "𩸕": 1947,
      "𩸽": 1948,
      "𩹉": 1949,
      "𩺊": 1950,
      "𩻄": 1951,
      "𩻛": 1952,
      "𩻩": 1953,
      "𩿎": 1954,
      "𪀚": 1955,
      "𪀯": 1956,
      "𪂂": 1957,
      "𪃹": 1958,
      "𪆐": 1959,
      "𪎌": 1960,
      "𪐷": 1961,
      "𪗱": 1962,
      "𪘂": 1963,
      "𪘚": 1964,
      "𪚲": 1965,
      "##o": 1966,
      "##n": 1967,
      "##a": 1968,
      "##t": 1969,
      "##u": 1970,
      "##r": 1971,
      "##l": 1972,
      "##e": 1973,
      "##g": 1974,
      "##w": 1975,
      "##k": 1976,
      "##s": 1977,
      "##y": 1978,
      "##i": 1979,
      "##p": 1980,
      "##m": 1981,
      "##1": 1982,
      "##z": 1983,
      "##c": 1984,
      "##h": 1985,
      "##d": 1986,
      "##v": 1987,
      "##е": 1988,
      "##ı": 1989,
      "##f": 1990,
      "##ে": 1991,
      "##ল": 1992,
      "##ি": 1993,
      "##ভ": 1994,
      "##শ": 1995,
      "##ন": 1996,
      "##8": 1997,
      "##3": 1998,
      "##5": 1999,
      "##0": 2000,
      "##7": 2001,
      "##ن": 2002,
      "##ف": 2003,
      "##س": 2004,
      "##ο": 2005,
      "##ρ": 2006,
      "##α": 2007,
      "##τ": 2008,
      "##η": 2009,
      "##ς": 2010,
      "##j": 2011,
      "##9": 2012,
      "##п": 2013,
      "##ч": 2014,
      "##у": 2015,
      "##т": 2016,
      "##с": 2017,
      "##я": 2018,
      "##6": 2019,
      "##2": 2020,
      "##ң": 2021,
      "##і": 2022,
      "##з": 2023,
      "##b": 2024,
      "##л": 2025,
      "##д": 2026,
      "##а": 2027,
      "##о": 2028,
      "##ь": 2029,
      "##р": 2030,
      "##и": 2031,
      "##н": 2032,
      "##ц": 2033,
      "##г": 2034,
      "##ि": 2035,
      "##र": 2036,
      "##ध": 2037,
      "##प": 2038,
      "##म": 2039,
      "##य": 2040,
      "##स": 2041,
      "##ा": 2042,
      "##в": 2043,
      "##ט": 2044,
      "##ר": 2045,
      "##י": 2046,
      "##א": 2047,
      "##ל": 2048,
      "##ז": 2049,
      "##ם": 2050,
      "##ط": 2051,
      "##ل": 2052,
      "##ا": 2053,
      "##ق": 2054,
      "##خ": 2055,
      "##و": 2056,
      "##қ": 2057,
      "##4": 2058,
      "##q": 2059,
      "##ٱ": 2060,
      "##ت": 2061,
      "##ذ": 2062,
      "##ه": 2063,
      "##ي": 2064,
      "##د": 2065,
      "##ر": 2066,
      "##ł": 2067,
      "##б": 2068,
      "##к": 2069,
      "##κ": 2070,
      "##ι": 2071,
      "##ع": 2072,
      "##م": 2073,
      "##x": 2074,
      "##ѕ": 2075,
      "##כ": 2076,
      "##ظ": 2077,
      "##х": 2078,
      "##ы": 2079,
      "##ற": 2080,
      "##ு": 2081,
      "##க": 2082,
      "##м": 2083,
      "##ж": 2084,
      "##ش": 2085,
      "##ء": 2086,
      "##π": 2087,
      "##χ": 2088,
      "##ν": 2089,
      "##ச": 2090,
      "##ந": 2091,
      "##த": 2092,
      "##வ": 2093,
      "##ழ": 2094,
      "##ி": 2095,
      "##ү": 2096,
      "##ю": 2097,
      "##ب": 2098,
      "##ה": 2099,
      "##ו": 2100,
      "##ך": 2101,
      "##ε": 2102,
      "##ष": 2103,
      "##न": 2104,
      "##त": 2105,
      "##ட": 2106,
      "##ர": 2107,
      "##φ": 2108,
      "##ш": 2109,
      "##ג": 2110,
      "##ə": 2111,
      "##σ": 2112,
      "##υ": 2113,
      "##ெ": 2114,
      "##ய": 2115,
      "##ப": 2116,
      "##ை": 2117,
      "##ா": 2118,
      "##ـ": 2119,
      "##غ": 2120,
      "##ъ": 2121,
      "##ұ": 2122,
      "##ғ": 2123,
      "##व": 2124,
      "##ो": 2125,
      "##ऽ": 2126,
      "##ह": 2127,
      "##©": 2128,
      "##μ": 2129,
      "##γ": 2130,
      "##λ": 2131,
      "##ة": 2132,
      "##ত": 2133,
      "##খ": 2134,
      "##া": 2135,
      "##ی": 2136,
      "##щ": 2137,
      "##ல": 2138,
      "##द": 2139,
      "##ी": 2140,
      "##ம": 2141,
      "##ح": 2142,
      "##ড": 2143,
      "##ও": 2144,
      "##ө": 2145,
      "##÷": 2146,
      "##ক": 2147,
      "##র": 2148,
      "##˴": 2149,
      "##ك": 2150,
      "##ன": 2151,
      "##হ": 2152,
      "##ز": 2153,
      "##क": 2154,
      "##ω": 2155,
      "##ә": 2156,
      "##ண": 2157,
      "##ள": 2158,
      "##נ": 2159,
      "##®": 2160,
      "##þ": 2161,
      "##ۥ": 2162,
      "##ஞ": 2163,
      "##ى": 2164,
      "##ח": 2165,
      "##ூ": 2166,
      "##±": 2167,
      "##θ": 2168,
      "##श": 2169,
      "##º": 2170,
      "##ξ": 2171,
      "##∗": 2172,
      "##ल": 2173,
      "##´": 2174,
      "##ד": 2175,
      "##ˌ": 2176,
      "##₃": 2177,
      "##ת": 2178,
      "##ב": 2179,
      "##भ": 2180,
      "##δ": 2181,
      "##জ": 2182,
      "##য": 2183,
      "##ব": 2184,
      "##স": 2185,
      "##æ": 2186,
      "##−": 2187,
      "##⎛": 2188,
      "##ק": 2189,
      "##ס": 2190,
      "##ম": 2191,
      "##ß": 2192,
      "##च": 2193,
      "##ே": 2194,
      "##ζ": 2195,
      "##ф": 2196,
      "##ض": 2197,
      "##ছ": 2198,
      "##β": 2199,
      "##ங": 2200,
      "##ص": 2201,
      "##מ": 2202,
      "##گ": 2203,
      "##ث": 2204,
      "##ج": 2205,
      "##দ": 2206,
      "##ש": 2207,
      "##ʾ": 2208,
      "##ע": 2209,
      "##ः": 2210,
      "##ী": 2211,
      "##ই": 2212,
      "##פ": 2213,
      "##צ": 2214,
      "##ঙ": 2215,
      "##™": 2216,
      "##↓": 2217,
      "##ک": 2218,
      "##চ": 2219,
      "##°": 2220,
      "##ˈ": 2221,
      "##ן": 2222,
      "##ঠ": 2223,
      "##¬": 2224,
      "##ট": 2225,
      "##ण": 2226,
      "##×": 2227,
      "##۷": 2228,
      "##ψ": 2229,
      "##ҳ": 2230,
      "##ং": 2231,
      "##ɡ": 2232,
      "##ﺳ": 2233,
      "##ﺘ": 2234,
      "##ﻴ": 2235,
      "##ﻨ": 2236,
      "##ﺎ": 2237,
      "##१": 2238,
      "##ज": 2239,
      "##घ": 2240,
      "##ফ": 2241,
      "##﷓": 2242,
      "##थ": 2243,
      "##ग": 2244,
      "##ণ": 2245,
      "##¸": 2246,
      "##ब": 2247,
      "##ধ": 2248,
      "##ख": 2249,
      "##அ": 2250,
      "##ۦ": 2251,
      "##€": 2252,
      "##²": 2253,
      "##ষ": 2254,
      "##ɑ": 2255,
      "##ञ": 2256,
      "##◄": 2257,
      "##ड": 2258,
      "##ठ": 2259,
      "##᾽": 2260,
      "##ȝ": 2261,
      "##ﻓ": 2262,
      "##ﻲ": 2263,
      "##£": 2264,
      "##ɛ": 2265,
      "##¨": 2266,
      "##µ": 2267,
      "##¹": 2268,
      "##৯": 2269,
      "##১": 2270,
      "##¤": 2271,
      "##˚": 2272,
      "##প": 2273,
      "##►": 2274,
      "##ہ": 2275,
      "##ৎ": 2276,
      "##∆": 2277,
      "##→": 2278,
      "##≥": 2279,
      "##০": 2280,
      "##২": 2281,
      "##গ": 2282,
      "##ौ": 2283,
      "##ð": 2284,
      "##є": 2285,
      "##ङ": 2286,
      "##۰": 2287,
      "##ϸ": 2288,
      "##ट": 2289,
      "##উ": 2290,
      "##ø": 2291,
      "##پ": 2292,
      "##ஃ": 2293,
      "##৫": 2294,
      "##৩": 2295,
      "##۵": 2296,
      "##ץ": 2297,
      "##چ": 2298,
      "##இ": 2299,
      "##ৗ": 2300,
      "##─": 2301,
      "##ঞ": 2302,
      "##═": 2303,
      "##╦": 2304,
      "##छ": 2305,
      "##फ": 2306,
      "##⅓": 2307,
      "##६": 2308,
      "##₂": 2309,
      "##ʻ": 2310,
      "##∘": 2311,
      "##۩": 2312,
      "##³": 2313,
      "##ɔ": 2314,
      "##ː": 2315,
      "##э": 2316,
      "##¾": 2317,
      "##ǁ": 2318,
      "##எ": 2319,
      "##❖": 2320,
      "##ﻧ": 2321,
      "##ﺒ": 2322,
      "##ﻪ": 2323,
      "##ɪ": 2324,
      "##ף": 2325,
      "##∓": 2326,
      "##ˆ": 2327,
      "##ஜ": 2328,
      "##உ": 2329,
      "##থ": 2330,
      "##½": 2331,
      "##¼": 2332,
      "##◦": 2333,
      "##۳": 2334,
      "##۴": 2335,
      "##۲": 2336,
      "##०": 2337,
      "##≤": 2338,
      "##₪": 2339,
      "##ژ": 2340,
      "##ɣ": 2341,
      "##đ": 2342,
      "##ਰ": 2343,
      "##ਭ": 2344,
      "##ঘ": 2345,
      "##ﺮ": 2346,
      "##ﻳ": 2347,
      "##ℓ": 2348,
      "##∂": 2349,
      "##●": 2350,
      "##♥": 2351,
      "##ە": 2352,
      "##۱": 2353,
      "##۶": 2354,
      "##⁄": 2355,
      "##☼": 2356,
      "##ʿ": 2357,
      "##✦": 2358,
      "##४": 2359,
      "##΄": 2360,
      "##∙": 2361,
      "##ʹ": 2362,
      "##ई": 2363,
      "##ௗ": 2364,
      "##█": 2365,
      "##ٴ": 2366,
      "##ஒ": 2367,
      "##ﺤ": 2368,
      "##ﻘ": 2369,
      "##ﻖ": 2370,
      "##ﻐ": 2371,
      "##ﺴ": 2372,
      "##ј": 2373,
      "##ɳ": 2374,
      "##५": 2375,
      "##२": 2376,
      "##ঃ": 2377,
      "##¦": 2378,
      "##⁰": 2379,
      "##│": 2380,
      "##ஆ": 2381,
      "##★": 2382,
      "##♔": 2383,
      "##≈": 2384,
      "##♪": 2385,
      "##⎯": 2386,
      "##œ": 2387,
      "##ঝ": 2388,
      "##ﮔ": 2389,
      "##ﻫ": 2390,
      "##ढ": 2391,
      "##ھ": 2392,
      "##¢": 2393,
      "##ﻈ": 2394,
      "##ﻣ": 2395,
      "##◊": 2396,
      "##⋯": 2397,
      "##ﻗ": 2398,
      "##ए": 2399,
      "##∫": 2400,
      "##ƒ": 2401,
      "##≧": 2402,
      "##⁷": 2403,
      "##ۃ": 2404,
      "##℃": 2405,
      "##٠": 2406,
      "##١": 2407,
      "##٨": 2408,
      "##८": 2409,
      "##😐": 2410,
      "##ਾ": 2411,
      "##ਕ": 2412,
      "##¥": 2413,
      "##ħ": 2414,
      "##♀": 2415,
      "##ԛ": 2416,
      "##○": 2417,
      "##ஐ": 2418,
      "##ਸ": 2419,
      "##ਤ": 2420,
      "##←": 2421,
      "##◇": 2422,
      "##۹": 2423,
      "##ℏ": 2424,
      "##√": 2425,
      "##ৈ": 2426,
      "##ஈ": 2427,
      "##ɸ": 2428,
      "##৮": 2429,
      "##৭": 2430,
      "##◅": 2431,
      "##⊙": 2432,
      "##▻": 2433,
      "##њ": 2434,
      "##ﻼ": 2435,
      "##ª": 2436,
      "##ˉ": 2437,
      "##һ": 2438,
      "##♍": 2439,
      "##ﻠ": 2440,
      "##३": 2441,
      "##ஊ": 2442,
      "##ˇ": 2443,
      "##⊢": 2444,
      "##⁶": 2445,
      "##♒": 2446,
      "##№": 2447,
      "##ਲ": 2448,
      "##☠": 2449,
      "##⁺": 2450,
      "##৬": 2451,
      "##♏": 2452,
      "##झ": 2453,
      "##इ": 2454,
      "##✧": 2455,
      "##⋆": 2456,
      "##ۈ": 2457,
      "##ʊ": 2458,
      "##ſ": 2459,
      "##९": 2460,
      "##आ": 2461,
      "##¯": 2462,
      "##ﻮ": 2463,
      "##ﻌ": 2464,
      "##ﻟ": 2465,
      "##ﺖ": 2466,
      "##ڷ": 2467,
      "##ڔ": 2468,
      "##ڳ": 2469,
      "##ﺣ": 2470,
      "##ᵛ": 2471,
      "##⁵": 2472,
      "##ਚ": 2473,
      "##⛽": 2474,
      "##˝": 2475,
      "##င": 2476,
      "##း": 2477,
      "##ပ": 2478,
      "##န": 2479,
      "##ੀ": 2480,
      "##ਨ": 2481,
      "##☆": 2482,
      "##ਗ": 2483,
      "##ਿ": 2484,
      "##ٳ": 2485,
      "##🌃": 2486,
      "##🛏": 2487,
      "##↔": 2488,
      "##👫": 2489,
      "##ﺟ": 2490,
      "##џ": 2491,
      "##𝐻": 2492,
      "##𝑧": 2493,
      "##ﺪ": 2494,
      "##♦": 2495,
      "##♛": 2496,
      "##٦": 2497,
      "##ਪ": 2498,
      "##ﺑ": 2499,
      "##⚤": 2500,
      "##˂": 2501,
      "##٥": 2502,
      "##ओ": 2503,
      "##ᴼ": 2504,
      "##☹": 2505,
      "##⅞": 2506,
      "##˙": 2507,
      "##∞": 2508,
      "##ʔ": 2509,
      "##ґ": 2510,
      "##ஏ": 2511,
      "##▼": 2512,
      "##ᵒ": 2513,
      "##④": 2514,
      "##♣": 2515,
      "##৪": 2516,
      "##ɨ": 2517,
      "##ﻛ": 2518,
      "##ﺰ": 2519,
      "##♂": 2520,
      "##❤": 2521,
      "##℉": 2522,
      "##ƴ": 2523,
      "##↩": 2524,
      "##𝛑": 2525,
      "##ʃ": 2526,
      "##ਜ": 2527,
      "##ɮ": 2528,
      "##⁸": 2529,
      "##ਉ": 2530,
      "##ȼ": 2531,
      "##ﻤ": 2532,
      "##≋": 2533,
      "##❃": 2534,
      "##ﺷ": 2535,
      "##ǝ": 2536,
      "##ɽ": 2537,
      "##ʲ": 2538,
      "##ۇ": 2539,
      "##ʎ": 2540,
      "##ɟ": 2541,
      "##ɯ": 2542,
      "##ﻬ": 2543,
      "##ﻄ": 2544,
      "##𝐿": 2545,
      "##𝑃": 2546,
      "##▲": 2547,
      "##ﺙ": 2548,
      "##ҫ": 2549,
      "##ђ": 2550,
      "##ћ": 2551,
      "##✨": 2552,
      "##ஷ": 2553,
      "##˜": 2554,
      "##҉": 2555,
      "##╖": 2556,
      "##₄": 2557,
      "##ﺲ": 2558,
      "##۸": 2559,
      "##ϕ": 2560,
      "##ऊ": 2561,
      "##♫": 2562,
      "##■": 2563,
      "##ﻦ": 2564,
      "##এ": 2565,
      "##আ": 2566,
      "##❊": 2567,
      "##⅔": 2568,
      "##⁴": 2569,
      "##ʌ": 2570,
      "##ɐ": 2571,
      "##ɥ": 2572,
      "##љ": 2573,
      "##🤵": 2574,
      "##💍": 2575,
      "##ɹ": 2576,
      "##☣": 2577,
      "##ʤ": 2578,
      "##⇒": 2579,
      "##₱": 2580,
      "##∈": 2581,
      "##✯": 2582,
      "##ﺼ": 2583,
      "##ᗰ": 2584,
      "##ᗩ": 2585,
      "##✈": 2586,
      "##⅛": 2587,
      "##ڿ": 2588,
      "##ۍ": 2589,
      "##ڕ": 2590,
      "##□": 2591,
      "##٤": 2592,
      "##ﺍ": 2593,
      "##ﻜ": 2594,
      "##⛴": 2595,
      "##औ": 2596,
      "##ﻀ": 2597,
      "##ﺋ": 2598,
      "##ﻢ": 2599,
      "##ﺸ": 2600,
      "##ﮕ": 2601,
      "##ꝩ": 2602,
      "##ਮ": 2603,
      "##ਹ": 2604,
      "##ŋ": 2605,
      "##😠": 2606,
      "##⁹": 2607,
      "##ӈ": 2608,
      "##ʒ": 2609,
      "##✩": 2610,
      "##ﺐ": 2611,
      "##ⅱ": 2612,
      "##₅": 2613,
      "##∩": 2614,
      "##ﻻ": 2615,
      "##ѵ": 2616,
      "##٧": 2617,
      "##ஸ": 2618,
      "##①": 2619,
      "##😂": 2620,
      "##ƚ": 2621,
      "##७": 2622,
      "##ꟷ": 2623,
      "##👬": 2624,
      "##👭": 2625,
      "##ﺧ": 2626,
      "##⅜": 2627,
      "##↑": 2628,
      "##ʽ": 2629,
      "##∣": 2630,
      "##💑": 2631,
      "##🙁": 2632,
      "##ﻞ": 2633,
      "##☺": 2634,
      "##⌂": 2635,
      "##ځ": 2636,
      "##ਖ": 2637,
      "##♠": 2638,
      "##ɩ": 2639,
      "##⛟": 2640,
      "##ɵ": 2641,
      "##┐": 2642,
      "##ﺢ": 2643,
      "##ᑎ": 2644,
      "##ᗪ": 2645,
      "##ﺠ": 2646,
      "##۞": 2647,
      "##₇": 2648,
      "##₀": 2649,
      "##ﺬ": 2650,
      "##♐": 2651,
      "##ஓ": 2652,
      "##ǂ": 2653,
      "##✍": 2654,
      "##🤙": 2655,
      "##ﺗ": 2656,
      "##☏": 2657,
      "##ﺛ": 2658,
      "##ĸ": 2659,
      "##₤": 2660,
      "##٣": 2661,
      "##ɂ": 2662,
      "##✔": 2663,
      "##ⱥ": 2664,
      "##ɏ": 2665,
      "##ਬ": 2666,
      "##ڏ": 2667,
      "##₉": 2668,
      "##₆": 2669,
      "##₁": 2670,
      "##📚": 2671,
      "##⅖": 2672,
      "##⭐": 2673,
      "##∕": 2674,
      "##٩": 2675,
      "##٢": 2676,
      "##ᶜ": 2677,
      "##ﺻ": 2678,
      "##ਦ": 2679,
      "##🍔": 2680,
      "##🚬": 2681,
      "##🍷": 2682,
      "##💉": 2683,
      "##💊": 2684,
      "##👊": 2685,
      "##💣": 2686,
      "##ਥ": 2687,
      "##🚴": 2688,
      "##🏊": 2689,
      "##⚽": 2690,
      "##🎾": 2691,
      "##🏓": 2692,
      "##🍉": 2693,
      "##🍆": 2694,
      "##🥑": 2695,
      "##🏖": 2696,
      "##⛰": 2697,
      "##🍽": 2698,
      "##📽": 2699,
      "##🎦": 2700,
      "##🎭": 2701,
      "##📖": 2702,
      "##║": 2703,
      "##▌": 2704,
      "##ɒ": 2705,
      "##⅚": 2706,
      "##∪": 2707,
      "##∼": 2708,
      "##ˀ": 2709,
      "##❀": 2710,
      "##≒": 2711,
      "##ﺜ": 2712,
      "##☽": 2713,
      "##☀": 2714,
      "##☾": 2715,
      "##┼": 2716,
      "##ŧ": 2717,
      "##▽": 2718,
      "##ﺨ": 2719,
      "##ﻚ": 2720,
      "##😱": 2721,
      "##🔥": 2722,
      "##ϒ": 2723,
      "##ﻊ": 2724,
      "##♿": 2725,
      "##ʧ": 2726,
      "##ਈ": 2727,
      "##ေ": 2728,
      "##ါ": 2729,
      "##ဆ": 2730,
      "##ာ": 2731,
      "##သ": 2732,
      "##₦": 2733,
      "##₡": 2734,
      "##△": 2735,
      "##˃": 2736,
      "##ﻋ": 2737,
      "##څ": 2738,
      "##उ": 2739,
      "##ﺶ": 2740,
      "##♯": 2741,
      "##ƶ": 2742,
      "##╜": 2743,
      "##┘": 2744,
      "##ᒪ": 2745,
      "##ᑕ": 2746,
      "##ᒍ": 2747,
      "##ᑭ": 2748,
      "##ᐯ": 2749,
      "##❄": 2750,
      "##⚫": 2751,
      "##✝": 2752,
      "##✽": 2753,
      "##𝜶": 2754,
      "##☞": 2755,
      "##☜": 2756,
