{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "­": 85,
      "®": 86,
      "¯": 87,
      "°": 88,
      "±": 89,
      "²": 90,
      "³": 91,
      "´": 92,
      "µ": 93,
      "¶": 94,
      "·": 95,
      "¸": 96,
      "¹": 97,
      "º": 98,
      "»": 99,
      "¼": 100,
      "½": 101,
      "¾": 102,
      "¿": 103,
      "×": 104,
      "ß": 105,
      "æ": 106,
      "ð": 107,
      "÷": 108,
      "ø": 109,
      "þ": 110,
      "đ": 111,
      "ħ": 112,
      "ı": 113,
      "ĸ": 114,
      "ł": 115,
      "ŋ": 116,
      "œ": 117,
      "ſ": 118,
      "ƒ": 119,
      "ǁ": 120,
      "ǂ": 121,
      "ȝ": 122,
      "ɑ": 123,
      "ɔ": 124,
      "ə": 125,
      "ɛ": 126,
      "ɡ": 127,
      "ɣ": 128,
      "ɨ": 129,
      "ɪ": 130,
      "ɸ": 131,
      "ɹ": 132,
      "ʃ": 133,
      "ʘ": 134,
      "ʹ": 135,
      "ʻ": 136,
      "ʽ": 137,
      "ʾ": 138,
      "ʿ": 139,
      "˂": 140,
      "˃": 141,
      "ˆ": 142,
      "ˈ": 143,
      "ˌ": 144,
      "ː": 145,
      "˗": 146,
      "˙": 147,
      "˚": 148,
      "˝": 149,
      "ˮ": 150,
      "΄": 151,
      "α": 152,
      "β": 153,
      "γ": 154,
      "δ": 155,
      "ε": 156,
      "ζ": 157,
      "η": 158,
      "θ": 159,
      "ι": 160,
      "κ": 161,
      "λ": 162,
      "μ": 163,
      "ν": 164,
      "ξ": 165,
      "ο": 166,
      "π": 167,
      "ρ": 168,
      "ς": 169,
      "σ": 170,
      "τ": 171,
      "υ": 172,
      "φ": 173,
      "χ": 174,
      "ψ": 175,
      "ω": 176,
      "ϕ": 177,
      "ϙ": 178,
      "ϸ": 179,
      "а": 180,
      "б": 181,
      "в": 182,
      "г": 183,
      "д": 184,
      "е": 185,
      "ж": 186,
      "з": 187,
      "и": 188,
      "к": 189,
      "л": 190,
      "м": 191,
      "н": 192,
      "о": 193,
      "п": 194,
      "р": 195,
      "с": 196,
      "т": 197,
      "у": 198,
      "ф": 199,
      "х": 200,
      "ц": 201,
      "ч": 202,
      "ш": 203,
      "щ": 204,
      "ъ": 205,
      "ы": 206,
      "ь": 207,
      "э": 208,
      "ю": 209,
      "я": 210,
      "є": 211,
      "ѕ": 212,
      "і": 213,
      "ј": 214,
      "љ": 215,
      "ћ": 216,
      "ѵ": 217,
      "ғ": 218,
      "қ": 219,
      "ң": 220,
      "ү": 221,
      "ұ": 222,
      "ҳ": 223,
      "һ": 224,
      "ә": 225,
      "ө": 226,
      "ԛ": 227,
      "־": 228,
      "א": 229,
      "ב": 230,
      "ג": 231,
      "ד": 232,
      "ה": 233,
      "ו": 234,
      "ז": 235,
      "ח": 236,
      "ט": 237,
      "י": 238,
      "ך": 239,
      "כ": 240,
      "ל": 241,
      "ם": 242,
      "מ": 243,
      "ן": 244,
      "נ": 245,
      "ס": 246,
      "ע": 247,
      "ף": 248,
      "פ": 249,
      "ץ": 250,
      "צ": 251,
      "ק": 252,
      "ר": 253,
      "ש": 254,
      "ת": 255,
      "״": 256,
      "،": 257,
      "؛": 258,
      "؟": 259,
      "ء": 260,
      "ا": 261,
      "ب": 262,
      "ة": 263,
      "ت": 264,
      "ث": 265,
      "ج": 266,
      "ح": 267,
      "خ": 268,
      "د": 269,
      "ذ": 270,
      "ر": 271,
      "ز": 272,
      "س": 273,
      "ش": 274,
      "ص": 275,
      "ض": 276,
      "ط": 277,
      "ظ": 278,
      "ع": 279,
      "غ": 280,
      "ـ": 281,
      "ف": 282,
      "ق": 283,
      "ك": 284,
      "ل": 285,
      "م": 286,
      "ن": 287,
      "ه": 288,
      "و": 289,
      "ى": 290,
      "ي": 291,
      "٠": 292,
      "١": 293,
      "٢": 294,
      "٣": 295,
      "٤": 296,
      "٥": 297,
      "٦": 298,
      "٧": 299,
      "٭": 300,
      "ٱ": 301,
      "ٴ": 302,
      "پ": 303,
      "څ": 304,
      "چ": 305,
      "ژ": 306,
      "ک": 307,
      "گ": 308,
      "ھ": 309,
      "ڿ": 310,
      "ہ": 311,
      "ی": 312,
      "۔": 313,
      "ە": 314,
      "۞": 315,
      "ۥ": 316,
      "ۦ": 317,
      "۩": 318,
      "۰": 319,
      "۱": 320,
      "۲": 321,
      "۳": 322,
      "۴": 323,
      "۵": 324,
      "۶": 325,
      "۷": 326,
      "۸": 327,
      "۹": 328,
      "अ": 329,
      "आ": 330,
      "इ": 331,
      "ई": 332,
      "उ": 333,
      "ऊ": 334,
      "ए": 335,
      "ऐ": 336,
      "ओ": 337,
      "औ": 338,
      "क": 339,
      "ख": 340,
      "ग": 341,
      "घ": 342,
      "ङ": 343,
      "च": 344,
      "छ": 345,
      "ज": 346,
      "झ": 347,
      "ञ": 348,
      "ट": 349,
      "ठ": 350,
      "ड": 351,
      "ढ": 352,
      "ण": 353,
      "त": 354,
      "थ": 355,
      "द": 356,
      "ध": 357,
      "न": 358,
      "प": 359,
      "फ": 360,
      "ब": 361,
      "भ": 362,
      "म": 363,
      "य": 364,
      "र": 365,
      "ल": 366,
      "व": 367,
      "श": 368,
      "ष": 369,
      "स": 370,
      "ह": 371,
      "ऽ": 372,
      "ॐ": 373,
      "ॠ": 374,
      "।": 375,
      "॥": 376,
      "०": 377,
      "१": 378,
      "२": 379,
      "३": 380,
      "४": 381,
      "५": 382,
      "६": 383,
      "७": 384,
      "८": 385,
      "९": 386,
      "অ": 387,
      "আ": 388,
      "ই": 389,
      "ঈ": 390,
      "উ": 391,
      "এ": 392,
      "ও": 393,
      "ক": 394,
      "খ": 395,
      "গ": 396,
      "ঘ": 397,
      "ঙ": 398,
      "চ": 399,
      "ছ": 400,
      "জ": 401,
      "ঝ": 402,
      "ঞ": 403,
      "ট": 404,
      "ঠ": 405,
      "ড": 406,
      "ঢ": 407,
      "ণ": 408,
      "ত": 409,
      "থ": 410,
      "দ": 411,
      "ধ": 412,
      "ন": 413,
      "প": 414,
      "ফ": 415,
      "ব": 416,
      "ভ": 417,
      "ম": 418,
      "য": 419,
      "র": 420,
      "ল": 421,
      "শ": 422,
      "ষ": 423,
      "স": 424,
      "হ": 425,
      "ৎ": 426,
      "০": 427,
      "১": 428,
      "২": 429,
      "৩": 430,
      "৪": 431,
      "৫": 432,
      "৬": 433,
      "৭": 434,
      "৮": 435,
      "৯": 436,
      "ਉ": 437,
      "ਕ": 438,
      "ਗ": 439,
      "ਤ": 440,
      "ਨ": 441,
      "ਪ": 442,
      "ਮ": 443,
      "ਰ": 444,
      "ਸ": 445,
      "ஃ": 446,
      "அ": 447,
      "ஆ": 448,
      "இ": 449,
      "ஈ": 450,
      "உ": 451,
      "ஊ": 452,
      "எ": 453,
      "ஏ": 454,
      "ஐ": 455,
      "ஒ": 456,
      "ஓ": 457,
      "க": 458,
      "ங": 459,
      "ச": 460,
      "ஜ": 461,
      "ஞ": 462,
      "ட": 463,
      "ண": 464,
      "த": 465,
      "ந": 466,
      "ன": 467,
      "ப": 468,
      "ம": 469,
      "ய": 470,
      "ர": 471,
      "ற": 472,
      "ல": 473,
      "ள": 474,
      "ழ": 475,
      "வ": 476,
      "ஸ": 477,
      "༅": 478,
      "ᄀ": 479,
      "ᄂ": 480,
      "ᄃ": 481,
      "ᄅ": 482,
      "ᄆ": 483,
      "ᄇ": 484,
      "ᄉ": 485,
      "ᄋ": 486,
      "ᄌ": 487,
      "ᄎ": 488,
      "ᄏ": 489,
      "ᄒ": 490,
      "ᅡ": 491,
      "ᅢ": 492,
      "ᅥ": 493,
      "ᅧ": 494,
      "ᅩ": 495,
      "ᅪ": 496,
      "ᅮ": 497,
      "ᅳ": 498,
      "ᅵ": 499,
      "ᆨ": 500,
      "ᆫ": 501,
      "ᆯ": 502,
      "ᆷ": 503,
      "ᆸ": 504,
      "ᆼ": 505,
      "ᴥ": 506,
      "᾽": 507,
      "῾": 508,
      "​": 509,
      "‌": 510,
      "‍": 511,
      "‎": 512,
      "‏": 513,
      "‐": 514,
      "‑": 515,
      "‒": 516,
      "–": 517,
      "—": 518,
      "―": 519,
      "‖": 520,
      "‗": 521,
      "†": 522,
      "‡": 523,
      "•": 524,
      "‧": 525,
      "‪": 526,
      "‬": 527,
      "‭": 528,
      "‮": 529,
      "‰": 530,
      "′": 531,
      "″": 532,
      "‹": 533,
      "›": 534,
      "※": 535,
      "‽": 536,
      "⁄": 537,
      "⁠": 538,
      "⁰": 539,
      "⁴": 540,
      "⁵": 541,
      "⁶": 542,
      "⁷": 543,
      "⁸": 544,
      "⁹": 545,
      "⁺": 546,
      "₂": 547,
      "₤": 548,
      "₦": 549,
      "₪": 550,
      "€": 551,
      "℃": 552,
      "ℌ": 553,
      "ℎ": 554,
      "ℏ": 555,
      "ℓ": 556,
      "№": 557,
      "™": 558,
      "⅓": 559,
      "⅔": 560,
      "⅛": 561,
      "←": 562,
      "↑": 563,
      "→": 564,
      "↓": 565,
      "↔": 566,
      "↩": 567,
      "↵": 568,
      "⇒": 569,
      "⇔": 570,
      "⇧": 571,
      "∂": 572,
      "∆": 573,
      "∑": 574,
      "−": 575,
      "∓": 576,
      "∗": 577,
      "∘": 578,
      "∙": 579,
      "√": 580,
      "∞": 581,
      "∟": 582,
      "∧": 583,
      "∨": 584,
      "∩": 585,
      "∫": 586,
      "∴": 587,
      "∼": 588,
      "≈": 589,
      "≋": 590,
      "≒": 591,
      "≡": 592,
      "≤": 593,
      "≥": 594,
      "≧": 595,
      "⊕": 596,
      "⊗": 597,
      "⊢": 598,
      "⋄": 599,
      "⋆": 600,
      "⋯": 601,
      "⌘": 602,
      "⍟": 603,
      "⎛": 604,
      "⎯": 605,
      "①": 606,
      "②": 607,
      "③": 608,
      "④": 609,
      "⑤": 610,
      "⑥": 611,
      "─": 612,
      "│": 613,
      "└": 614,
      "├": 615,
      "┼": 616,
      "═": 617,
      "║": 618,
      "╖": 619,
      "╦": 620,
      "█": 621,
      "▌": 622,
      "■": 623,
      "□": 624,
      "▪": 625,
      "▫": 626,
      "▲": 627,
      "▶": 628,
      "▸": 629,
      "►": 630,
      "▼": 631,
      "◄": 632,
      "◆": 633,
      "◇": 634,
      "◉": 635,
      "◊": 636,
      "○": 637,
      "◍": 638,
      "●": 639,
      "◐": 640,
      "◑": 641,
      "◦": 642,
      "☀": 643,
      "★": 644,
      "☆": 645,
      "☑": 646,
      "☜": 647,
      "☞": 648,
      "☠": 649,
      "☣": 650,
      "☮": 651,
      "☯": 652,
      "☹": 653,
      "☺": 654,
      "☼": 655,
      "♀": 656,
      "♂": 657,
      "♕": 658,
      "♛": 659,
      "♠": 660,
      "♡": 661,
      "♣": 662,
      "♥": 663,
      "♦": 664,
      "♪": 665,
      "♫": 666,
      "♬": 667,
      "⚔": 668,
      "⚜": 669,
      "⚡": 670,
      "⛴": 671,
      "✅": 672,
      "✈": 673,
      "✓": 674,
      "✔": 675,
      "✗": 676,
      "✘": 677,
      "✝": 678,
      "✦": 679,
      "✧": 680,
      "✨": 681,
      "✪": 682,
      "✯": 683,
      "✽": 684,
      "❃": 685,
      "❄": 686,
      "❊": 687,
      "❋": 688,
      "❎": 689,
      "❑": 690,
      "❖": 691,
      "❝": 692,
      "❞": 693,
      "❤": 694,
      "❦": 695,
      "➔": 696,
      "➢": 697,
      "⭐": 698,
      "⺄": 699,
      "⺈": 700,
      "⺊": 701,
      "⺌": 702,
      "⺍": 703,
      "⺕": 704,
      "⺧": 705,
      "⺶": 706,
      "⺷": 707,
      "⺻": 708,
      "⺼": 709,
      "⻊": 710,
      "⻏": 711,
      "⻖": 712,
      "、": 713,
      "。": 714,
      "々": 715,
      "〈": 716,
      "〉": 717,
      "《": 718,
      "》": 719,
      "「": 720,
      "」": 721,
      "『": 722,
      "』": 723,
      "〜": 724,
      "ぁ": 725,
      "あ": 726,
      "ぃ": 727,
      "い": 728,
      "ぅ": 729,
      "う": 730,
      "ぇ": 731,
      "え": 732,
      "ぉ": 733,
      "お": 734,
      "か": 735,
      "き": 736,
      "く": 737,
      "け": 738,
      "こ": 739,
      "さ": 740,
      "し": 741,
      "す": 742,
      "せ": 743,
      "そ": 744,
      "た": 745,
      "ち": 746,
      "っ": 747,
      "つ": 748,
      "て": 749,
      "と": 750,
      "な": 751,
      "に": 752,
      "ぬ": 753,
      "ね": 754,
      "の": 755,
      "は": 756,
      "ひ": 757,
      "ふ": 758,
      "へ": 759,
      "ほ": 760,
      "ま": 761,
      "み": 762,
      "む": 763,
      "め": 764,
      "も": 765,
      "ゃ": 766,
      "や": 767,
      "ゅ": 768,
      "ゆ": 769,
      "ょ": 770,
      "よ": 771,
      "ら": 772,
      "り": 773,
      "る": 774,
      "れ": 775,
      "ろ": 776,
      "わ": 777,
      "を": 778,
      "ん": 779,
      "ァ": 780,
      "ア": 781,
      "ィ": 782,
      "イ": 783,
      "ゥ": 784,
      "ウ": 785,
      "ェ": 786,
      "エ": 787,
      "ォ": 788,
      "オ": 789,
      "カ": 790,
      "キ": 791,
      "ク": 792,
      "ケ": 793,
      "コ": 794,
      "サ": 795,
      "シ": 796,
      "ス": 797,
      "セ": 798,
      "ソ": 799,
      "タ": 800,
      "チ": 801,
      "ッ": 802,
      "ツ": 803,
      "テ": 804,
      "ト": 805,
      "ナ": 806,
      "ニ": 807,
      "ヌ": 808,
      "ネ": 809,
      "ノ": 810,
      "ハ": 811,
      "ヒ": 812,
      "フ": 813,
      "ヘ": 814,
      "ホ": 815,
      "マ": 816,
      "ミ": 817,
      "ム": 818,
      "メ": 819,
      "モ": 820,
      "ャ": 821,
      "ヤ": 822,
      "ュ": 823,
      "ユ": 824,
      "ョ": 825,
      "ヨ": 826,
      "ラ": 827,
      "リ": 828,
      "ル": 829,
      "レ": 830,
      "ロ": 831,
      "ワ": 832,
      "ヰ": 833,
      "ン": 834,
      "・": 835,
      "ー": 836,
      "ㄅ": 837,
      "㇀": 838,
      "㇂": 839,
      "㐂": 840,
      "㐫": 841,
      "㐬": 842,
      "㐭": 843,
      "㐱": 844,
      "㐴": 845,
      "㑒": 846,
      "㑨": 847,
      "㑹": 848,
      "㒒": 849,
      "㒵": 850,
      "㓁": 851,
      "㔟": 852,
      "㔬": 853,
      "㔾": 854,
      "㕜": 855,
      "㕣": 856,
      "㗊": 857,
      "㗿": 858,
      "㙵": 859,
      "㙹": 860,
      "㚇": 861,
      "㚒": 862,
      "㚔": 863,
      "㚢": 864,
      "㚣": 865,
      "㚳": 866,
      "㚶": 867,
      "㚻": 868,
      "㚼": 869,
      "㛂": 870,
      "㛒": 871,
      "㛕": 872,
      "㛺": 873,
      "㝉": 874,
      "㞐": 875,
      "㞓": 876,
      "㞢": 877,
      "㞧": 878,
      "㠪": 879,
      "㠯": 880,
      "㡯": 881,
      "㡰": 882,
      "㣺": 883,
      "㥐": 884,
      "㫕": 885,
      "㫺": 886,
      "㬎": 887,
      "㬚": 888,
      "㯃": 889,
      "㯎": 890,
      "㲋": 891,
      "㳒": 892,
      "㶚": 893,
      "㷔": 894,
      "䁧": 895,
      "䂓": 896,
      "䅏": 897,
      "䆓": 898,
      "䉤": 899,
      "䍃": 900,
      "䏍": 901,
      "䏶": 902,
      "䐅": 903,
      "䐈": 904,
      "䐉": 905,
      "䐗": 906,
      "䐜": 907,
      "䐵": 908,
      "䑓": 909,
      "䑛": 910,
      "䒑": 911,
      "䒭": 912,
      "䒳": 913,
      "䒶": 914,
      "䔬": 915,
      "䖝": 916,
      "䖤": 917,
      "䖵": 918,
      "䙴": 919,
      "䚏": 920,
      "䚰": 921,
      "䜌": 922,
      "䜡": 923,
      "䜭": 924,
      "䜵": 925,
      "䜸": 926,
      "䠑": 927,
      "䦥": 928,
      "䯊": 929,
      "䳄": 930,
      "一": 931,
      "丁": 932,
      "丂": 933,
      "七": 934,
      "丄": 935,
      "丅": 936,
      "丆": 937,
      "万": 938,
      "丈": 939,
      "三": 940,
      "上": 941,
      "下": 942,
      "丌": 943,
      "不": 944,
      "与": 945,
      "丑": 946,
      "专": 947,
      "且": 948,
      "世": 949,
      "丗": 950,
      "丘": 951,
      "丙": 952,
      "业": 953,
      "丛": 954,
      "东": 955,
      "丝": 956,
      "丟": 957,
      "両": 958,
      "丣": 959,
      "两": 960,
      "严": 961,
      "並": 962,
      "丨": 963,
      "丩": 964,
      "个": 965,
      "丫": 966,
      "丬": 967,
      "中": 968,
      "丮": 969,
      "丯": 970,
      "丰": 971,
      "丱": 972,
      "串": 973,
      "临": 974,
      "丵": 975,
      "丶": 976,
      "丷": 977,
      "丸": 978,
      "丹": 979,
      "为": 980,
      "主": 981,
      "丽": 982,
      "举": 983,
      "丿": 984,
      "乀": 985,
      "乁": 986,
      "乂": 987,
      "乃": 988,
      "久": 989,
      "乇": 990,
      "么": 991,
      "义": 992,
      "之": 993,
      "乌": 994,
      "乍": 995,
      "乎": 996,
      "乏": 997,
      "乐": 998,
      "乑": 999,
      "乔": 1000,
      "乕": 1001,
      "乖": 1002,
      "乗": 1003,
      "乘": 1004,
      "乙": 1005,
      "乚": 1006,
      "乛": 1007,
      "乜": 1008,
      "九": 1009,
      "乞": 1010,
      "也": 1011,
      "习": 1012,
      "乡": 1013,
      "书": 1014,
      "买": 1015,
      "乱": 1016,
      "乳": 1017,
      "乹": 1018,
      "乾": 1019,
      "亀": 1020,
      "亂": 1021,
      "亅": 1022,
      "了": 1023,
      "予": 1024,
      "争": 1025,
      "亊": 1026,
      "事": 1027,
      "二": 1028,
      "亍": 1029,
      "于": 1030,
      "亏": 1031,
      "云": 1032,
      "互": 1033,
      "五": 1034,
      "井": 1035,
      "亘": 1036,
      "亚": 1037,
      "些": 1038,
      "亜": 1039,
      "亞": 1040,
      "亟": 1041,
      "亠": 1042,
      "亡": 1043,
      "亢": 1044,
      "交": 1045,
      "亥": 1046,
      "亦": 1047,
      "产": 1048,
      "亨": 1049,
      "享": 1050,
      "京": 1051,
      "亭": 1052,
      "亮": 1053,
      "亲": 1054,
      "亶": 1055,
      "人": 1056,
      "亻": 1057,
      "亼": 1058,
      "亽": 1059,
      "亿": 1060,
      "什": 1061,
      "仁": 1062,
      "仅": 1063,
      "仆": 1064,
      "仇": 1065,
      "仈": 1066,
      "今": 1067,
      "介": 1068,
      "仍": 1069,
      "从": 1070,
      "仏": 1071,
      "仑": 1072,
      "仓": 1073,
      "仔": 1074,
      "仕": 1075,
      "他": 1076,
      "付": 1077,
      "仙": 1078,
      "仟": 1079,
      "代": 1080,
      "令": 1081,
      "以": 1082,
      "仪": 1083,
      "们": 1084,
      "仮": 1085,
      "仰": 1086,
      "仲": 1087,
      "件": 1088,
      "价": 1089,
      "任": 1090,
      "份": 1091,
      "仿": 1092,
      "企": 1093,
      "伊": 1094,
      "伍": 1095,
      "伎": 1096,
      "伏": 1097,
      "伐": 1098,
      "休": 1099,
      "众": 1100,
      "伙": 1101,
      "会": 1102,
      "伝": 1103,
      "伟": 1104,
      "传": 1105,
      "伤": 1106,
      "伦": 1107,
      "伧": 1108,
      "伯": 1109,
      "估": 1110,
      "伴": 1111,
      "伸": 1112,
      "似": 1113,
      "伽": 1114,
      "但": 1115,
      "佈": 1116,
      "佉": 1117,
      "位": 1118,
      "低": 1119,
      "住": 1120,
      "佐": 1121,
      "佑": 1122,
      "体": 1123,
      "佔": 1124,
      "何": 1125,
      "余": 1126,
      "佚": 1127,
      "佛": 1128,
      "作": 1129,
      "佞": 1130,
      "你": 1131,
      "佩": 1132,
      "佰": 1133,
      "佱": 1134,
      "佳": 1135,
      "併": 1136,
      "佶": 1137,
      "佸": 1138,
      "使": 1139,
      "來": 1140,
      "例": 1141,
      "侌": 1142,
      "侍": 1143,
      "侏": 1144,
      "侖": 1145,
      "侗": 1146,
      "供": 1147,
      "依": 1148,
      "価": 1149,
      "侧": 1150,
      "侮": 1151,
      "侯": 1152,
      "便": 1153,
      "係": 1154,
      "促": 1155,
      "俄": 1156,
      "俊": 1157,
      "俎": 1158,
      "俔": 1159,
      "俗": 1160,
      "俚": 1161,
      "保": 1162,
      "俞": 1163,
      "信": 1164,
      "俣": 1165,
      "俭": 1166,
      "修": 1167,
      "俱": 1168,
      "俲": 1169,
      "俸": 1170,
      "俼": 1171,
      "俾": 1172,
      "倄": 1173,
      "倉": 1174,
      "個": 1175,
      "倌": 1176,
      "倍": 1177,
      "們": 1178,
      "倒": 1179,
      "倖": 1180,
      "候": 1181,
      "倚": 1182,
      "倝": 1183,
      "借": 1184,
      "倡": 1185,
      "倣": 1186,
      "値": 1187,
      "倦": 1188,
      "倫": 1189,
      "倭": 1190,
      "倮": 1191,
      "值": 1192,
      "倾": 1193,
      "偃": 1194,
      "偅": 1195,
      "假": 1196,
      "偉": 1197,
      "偏": 1198,
      "做": 1199,
      "停": 1200,
      "偠": 1201,
      "偢": 1202,
      "健": 1203,
      "偲": 1204,
      "側": 1205,
      "偶": 1206,
      "偽": 1207,
      "傅": 1208,
      "傈": 1209,
      "傍": 1210,
      "傎": 1211,
      "傑": 1212,
      "傘": 1213,
      "備": 1214,
      "傢": 1215,
      "催": 1216,
      "傲": 1217,
      "傳": 1218,
      "債": 1219,
      "傷": 1220,
      "傻": 1221,
      "傾": 1222,
      "僂": 1223,
      "僅": 1224,
      "僉": 1225,
      "僊": 1226,
      "働": 1227,
      "像": 1228,
      "僕": 1229,
      "僖": 1230,
      "僚": 1231,
      "僥": 1232,
      "僧": 1233,
      "僨": 1234,
      "僲": 1235,
      "僵": 1236,
      "價": 1237,
      "僺": 1238,
      "僻": 1239,
      "儀": 1240,
      "億": 1241,
      "儆": 1242,
      "儉": 1243,
      "儐": 1244,
      "儒": 1245,
      "儓": 1246,
      "償": 1247,
      "優": 1248,
      "儭": 1249,
      "儲": 1250,
      "儿": 1251,
      "兀": 1252,
      "允": 1253,
      "兂": 1254,
      "元": 1255,
      "兄": 1256,
      "充": 1257,
      "兆": 1258,
      "兇": 1259,
      "先": 1260,
      "光": 1261,
      "克": 1262,
      "兌": 1263,
      "免": 1264,
      "兎": 1265,
      "児": 1266,
      "兑": 1267,
      "兒": 1268,
      "兔": 1269,
      "兕": 1270,
      "党": 1271,
      "兜": 1272,
      "入": 1273,
      "內": 1274,
      "全": 1275,
      "兩": 1276,
      "八": 1277,
      "公": 1278,
      "六": 1279,
      "兰": 1280,
      "共": 1281,
      "关": 1282,
      "兴": 1283,
      "兵": 1284,
      "其": 1285,
      "具": 1286,
      "典": 1287,
      "兹": 1288,
      "养": 1289,
      "兼": 1290,
      "冀": 1291,
      "冂": 1292,
      "冃": 1293,
      "冄": 1294,
      "内": 1295,
      "円": 1296,
      "冈": 1297,
      "冉": 1298,
      "冊": 1299,
      "冋": 1300,
      "册": 1301,
      "再": 1302,
      "冎": 1303,
      "冏": 1304,
      "冒": 1305,
      "冓": 1306,
      "冖": 1307,
      "冗": 1308,
      "冘": 1309,
      "写": 1310,
      "军": 1311,
      "农": 1312,
      "冠": 1313,
      "冤": 1314,
      "冥": 1315,
      "冫": 1316,
      "冬": 1317,
      "冯": 1318,
      "冰": 1319,
      "冲": 1320,
      "决": 1321,
      "况": 1322,
      "冷": 1323,
      "冽": 1324,
      "凄": 1325,
      "准": 1326,
      "凉": 1327,
      "凋": 1328,
      "凌": 1329,
      "凍": 1330,
      "减": 1331,
      "凑": 1332,
      "凝": 1333,
      "凞": 1334,
      "几": 1335,
      "凡": 1336,
      "凤": 1337,
      "凥": 1338,
      "処": 1339,
      "凯": 1340,
      "凱": 1341,
      "凵": 1342,
      "凶": 1343,
      "凷": 1344,
      "凸": 1345,
      "凹": 1346,
      "出": 1347,
      "击": 1348,
      "函": 1349,
      "刀": 1350,
      "刁": 1351,
      "刂": 1352,
      "刃": 1353,
      "分": 1354,
      "切": 1355,
      "刈": 1356,
      "刊": 1357,
      "刑": 1358,
      "划": 1359,
      "列": 1360,
      "刘": 1361,
      "则": 1362,
      "刚": 1363,
      "创": 1364,
      "初": 1365,
      "判": 1366,
      "別": 1367,
      "利": 1368,
      "别": 1369,
      "刮": 1370,
      "到": 1371,
      "制": 1372,
      "刷": 1373,
      "券": 1374,
      "刺": 1375,
      "刻": 1376,
      "剂": 1377,
      "剃": 1378,
      "則": 1379,
      "削": 1380,
      "剋": 1381,
      "剌": 1382,
      "前": 1383,
      "剖": 1384,
      "剛": 1385,
      "剣": 1386,
      "剧": 1387,
      "剩": 1388,
      "剪": 1389,
      "副": 1390,
      "剰": 1391,
      "割": 1392,
      "創": 1393,
      "劃": 1394,
      "劇": 1395,
      "劉": 1396,
      "劍": 1397,
      "劑": 1398,
      "力": 1399,
      "办": 1400,
      "功": 1401,
      "加": 1402,
      "务": 1403,
      "劣": 1404,
      "劦": 1405,
      "动": 1406,
      "助": 1407,
      "努": 1408,
      "劫": 1409,
      "励": 1410,
      "劳": 1411,
      "労": 1412,
      "劷": 1413,
      "効": 1414,
      "劾": 1415,
      "势": 1416,
      "勁": 1417,
      "勃": 1418,
      "勅": 1419,
      "勇": 1420,
      "勉": 1421,
      "勒": 1422,
      "動": 1423,
      "勘": 1424,
      "務": 1425,
      "勝": 1426,
      "勞": 1427,
      "募": 1428,
      "勢": 1429,
      "勤": 1430,
      "勧": 1431,
      "勲": 1432,
      "勳": 1433,
      "勴": 1434,
      "勵": 1435,
      "勸": 1436,
      "勹": 1437,
      "勺": 1438,
      "勻": 1439,
      "勾": 1440,
      "勿": 1441,
      "匀": 1442,
      "匃": 1443,
      "包": 1444,
      "匋": 1445,
      "匍": 1446,
      "匐": 1447,
      "匕": 1448,
      "化": 1449,
      "北": 1450,
      "匙": 1451,
      "匚": 1452,
      "匯": 1453,
      "匸": 1454,
      "匹": 1455,
      "区": 1456,
      "医": 1457,
      "匼": 1458,
      "匽": 1459,
      "區": 1460,
      "十": 1461,
      "卂": 1462,
      "千": 1463,
      "卄": 1464,
      "卅": 1465,
      "卆": 1466,
      "升": 1467,
      "午": 1468,
      "卉": 1469,
      "半": 1470,
      "华": 1471,
      "协": 1472,
      "卑": 1473,
      "卒": 1474,
      "卓": 1475,
      "協": 1476,
      "单": 1477,
      "卖": 1478,
      "南": 1479,
      "単": 1480,
      "博": 1481,
      "卜": 1482,
      "卝": 1483,
      "占": 1484,
      "卡": 1485,
      "卦": 1486,
      "卧": 1487,
      "卩": 1488,
      "卫": 1489,
      "卬": 1490,
      "卯": 1491,
      "印": 1492,
      "危": 1493,
      "即": 1494,
      "却": 1495,
      "卵": 1496,
      "卷": 1497,
      "卸": 1498,
      "卻": 1499,
      "卿": 1500,
      "厂": 1501,
      "厃": 1502,
      "历": 1503,
      "厉": 1504,
      "压": 1505,
      "厘": 1506,
      "厚": 1507,
      "原": 1508,
      "厤": 1509,
      "厦": 1510,
      "厩": 1511,
      "厭": 1512,
      "厲": 1513,
      "厳": 1514,
      "厶": 1515,
      "去": 1516,
      "县": 1517,
      "叀": 1518,
      "参": 1519,
      "參": 1520,
      "又": 1521,
      "叉": 1522,
      "及": 1523,
      "友": 1524,
      "双": 1525,
      "反": 1526,
      "収": 1527,
      "叏": 1528,
      "叐": 1529,
      "发": 1530,
      "叓": 1531,
      "叔": 1532,
      "取": 1533,
      "受": 1534,
      "变": 1535,
      "叙": 1536,
      "叚": 1537,
      "叛": 1538,
      "叟": 1539,
      "叢": 1540,
      "口": 1541,
      "古": 1542,
      "句": 1543,
      "另": 1544,
      "叩": 1545,
      "只": 1546,
      "叫": 1547,
      "召": 1548,
      "叮": 1549,
      "可": 1550,
      "台": 1551,
      "叱": 1552,
      "史": 1553,
      "右": 1554,
      "叶": 1555,
      "号": 1556,
      "司": 1557,
      "叹": 1558,
      "吃": 1559,
      "各": 1560,
      "吅": 1561,
      "合": 1562,
      "吉": 1563,
      "吊": 1564,
      "吋": 1565,
      "同": 1566,
      "名": 1567,
      "后": 1568,
      "吏": 1569,
      "吐": 1570,
      "向": 1571,
      "吕": 1572,
      "君": 1573,
      "吞": 1574,
      "吟": 1575,
      "吣": 1576,
      "否": 1577,
      "吧": 1578,
      "吩": 1579,
      "含": 1580,
      "听": 1581,
      "启": 1582,
      "吳": 1583,
      "吴": 1584,
      "吵": 1585,
      "吸": 1586,
      "吹": 1587,
      "吻": 1588,
      "吾": 1589,
      "呀": 1590,
      "呂": 1591,
      "呆": 1592,
      "呈": 1593,
      "呉": 1594,
      "告": 1595,
      "呑": 1596,
      "员": 1597,
      "呢": 1598,
      "呤": 1599,
      "周": 1600,
      "呪": 1601,
      "味": 1602,
      "呵": 1603,
      "呶": 1604,
      "呼": 1605,
      "命": 1606,
      "咅": 1607,
      "咋": 1608,
      "和": 1609,
      "咒": 1610,
      "咕": 1611,
      "咖": 1612,
      "咤": 1613,
      "咨": 1614,
      "咬": 1615,
      "咮": 1616,
      "咱": 1617,
      "咲": 1618,
      "咳": 1619,
      "咸": 1620,
      "咼": 1621,
      "咽": 1622,
      "哀": 1623,
      "品": 1624,
      "哆": 1625,
      "哈": 1626,
      "哉": 1627,
      "响": 1628,
      "員": 1629,
      "哢": 1630,
      "哥": 1631,
      "哦": 1632,
      "哨": 1633,
      "哪": 1634,
      "哭": 1635,
      "哲": 1636,
      "唄": 1637,
      "唇": 1638,
      "唐": 1639,
      "唕": 1640,
      "唯": 1641,
      "唱": 1642,
      "唳": 1643,
      "唸": 1644,
      "唼": 1645,
      "唾": 1646,
      "啄": 1647,
      "商": 1648,
      "啇": 1649,
      "啉": 1650,
      "啊": 1651,
      "問": 1652,
      "啓": 1653,
      "啖": 1654,
      "啗": 1655,
      "啟": 1656,
      "啡": 1657,
      "啤": 1658,
      "啽": 1659,
      "喀": 1660,
      "喃": 1661,
      "善": 1662,
      "喉": 1663,
      "喑": 1664,
      "喓": 1665,
      "喘": 1666,
      "喚": 1667,
      "喜": 1668,
      "喝": 1669,
      "喟": 1670,
      "喤": 1671,
      "喧": 1672,
      "喩": 1673,
      "喪": 1674,
      "喫": 1675,
      "喬": 1676,
      "單": 1677,
      "営": 1678,
      "喷": 1679,
      "喻": 1680,
      "喿": 1681,
      "嗅": 1682,
      "嗇": 1683,
      "嗎": 1684,
      "嗔": 1685,
      "嗜": 1686,
      "嗣": 1687,
      "嗶": 1688,
      "嗹": 1689,
      "嗾": 1690,
      "嘆": 1691,
      "嘉": 1692,
      "嘍": 1693,
      "嘗": 1694,
      "嘘": 1695,
      "嘛": 1696,
      "嘩": 1697,
      "嘬": 1698,
      "嘱": 1699,
      "嘲": 1700,
      "嘴": 1701,
      "嘻": 1702,
      "嘽": 1703,
      "噂": 1704,
      "噃": 1705,
      "噌": 1706,
      "噎": 1707,
      "噓": 1708,
      "噤": 1709,
      "器": 1710,
      "噩": 1711,
      "噪": 1712,
      "噴": 1713,
      "噵": 1714,
      "噹": 1715,
      "噼": 1716,
      "嚀": 1717,
      "嚇": 1718,
      "嚊": 1719,
      "嚔": 1720,
      "嚝": 1721,
      "嚢": 1722,
      "嚥": 1723,
      "嚫": 1724,
      "嚭": 1725,
      "嚳": 1726,
      "嚴": 1727,
      "嚼": 1728,
      "囊": 1729,
      "囍": 1730,
      "囏": 1731,
      "囗": 1732,
      "囚": 1733,
      "四": 1734,
      "回": 1735,
      "囟": 1736,
      "因": 1737,
      "囡": 1738,
      "团": 1739,
      "団": 1740,
      "囪": 1741,
      "囬": 1742,
      "园": 1743,
      "困": 1744,
      "囱": 1745,
      "囲": 1746,
      "図": 1747,
      "囶": 1748,
      "固": 1749,
      "国": 1750,
      "图": 1751,
      "圀": 1752,
      "圃": 1753,
      "圆": 1754,
      "圈": 1755,
      "圉": 1756,
      "國": 1757,
      "圍": 1758,
      "圏": 1759,
      "園": 1760,
      "圓": 1761,
      "圖": 1762,
      "團": 1763,
      "土": 1764,
      "圠": 1765,
      "圡": 1766,
      "圢": 1767,
      "圣": 1768,
      "圥": 1769,
      "圧": 1770,
      "在": 1771,
      "圭": 1772,
      "圯": 1773,
      "地": 1774,
      "场": 1775,
      "址": 1776,
      "坂": 1777,
      "均": 1778,
      "坊": 1779,
      "坌": 1780,
      "坎": 1781,
      "坐": 1782,
      "坑": 1783,
      "块": 1784,
      "坚": 1785,
      "坡": 1786,
      "坤": 1787,
      "坥": 1788,
      "坦": 1789,
      "坪": 1790,
      "坴": 1791,
      "坷": 1792,
      "垂": 1793,
      "型": 1794,
      "垔": 1795,
      "垚": 1796,
      "垢": 1797,
      "垣": 1798,
      "埀": 1799,
      "埃": 1800,
      "埋": 1801,
      "城": 1802,
      "埔": 1803,
      "埜": 1804,
      "域": 1805,
      "埤": 1806,
      "埶": 1807,
      "執": 1808,
      "培": 1809,
      "基": 1810,
      "堀": 1811,
      "堂": 1812,
      "堃": 1813,
      "堅": 1814,
      "堆": 1815,
      "堇": 1816,
      "堕": 1817,
      "堠": 1818,
      "堡": 1819,
      "堤": 1820,
      "堪": 1821,
      "堭": 1822,
      "堯": 1823,
      "報": 1824,
      "場": 1825,
      "堵": 1826,
      "堹": 1827,
      "塀": 1828,
      "塁": 1829,
      "塊": 1830,
      "塌": 1831,
      "塍": 1832,
      "塒": 1833,
      "塔": 1834,
      "塗": 1835,
      "塚": 1836,
      "塞": 1837,
      "塢": 1838,
      "塩": 1839,
      "填": 1840,
      "塰": 1841,
      "塵": 1842,
      "塾": 1843,
      "境": 1844,
      "墉": 1845,
      "墊": 1846,
      "墓": 1847,
      "墖": 1848,
      "増": 1849,
      "墜": 1850,
      "增": 1851,
      "墨": 1852,
      "墮": 1853,
      "墳": 1854,
      "墺": 1855,
      "墻": 1856,
      "墾": 1857,
      "壁": 1858,
      "壂": 1859,
      "壇": 1860,
      "壊": 1861,
      "壍": 1862,
      "壎": 1863,
      "壓": 1864,
      "壘": 1865,
      "壞": 1866,
      "壩": 1867,
      "士": 1868,
      "壬": 1869,
      "壮": 1870,
      "壯": 1871,
      "声": 1872,
      "壱": 1873,
      "売": 1874,
      "壳": 1875,
      "壴": 1876,
      "壹": 1877,
      "壺": 1878,
      "壽": 1879,
      "夂": 1880,
      "处": 1881,
      "夅": 1882,
      "夆": 1883,
      "备": 1884,
      "変": 1885,
      "夊": 1886,
      "夋": 1887,
      "夌": 1888,
      "复": 1889,
      "夏": 1890,
      "夔": 1891,
      "夕": 1892,
      "外": 1893,
      "夗": 1894,
      "夘": 1895,
      "夙": 1896,
      "多": 1897,
      "夜": 1898,
      "够": 1899,
      "夠": 1900,
      "夢": 1901,
      "夣": 1902,
      "夤": 1903,
      "夥": 1904,
      "大": 1905,
      "夨": 1906,
      "天": 1907,
      "太": 1908,
      "夫": 1909,
      "夬": 1910,
      "夭": 1911,
      "央": 1912,
      "夰": 1913,
      "失": 1914,
      "夲": 1915,
      "头": 1916,
      "夵": 1917,
      "夷": 1918,
      "夸": 1919,
      "夹": 1920,
      "夽": 1921,
      "夾": 1922,
      "夿": 1923,
      "奂": 1924,
      "奄": 1925,
      "奇": 1926,
      "奈": 1927,
      "奉": 1928,
      "奎": 1929,
      "奏": 1930,
      "奐": 1931,
      "契": 1932,
      "奔": 1933,
      "套": 1934,
      "奚": 1935,
      "奛": 1936,
      "奞": 1937,
      "奠": 1938,
      "奥": 1939,
      "奧": 1940,
      "奨": 1941,
      "奪": 1942,
      "奮": 1943,
      "女": 1944,
      "奴": 1945,
      "奶": 1946,
      "奸": 1947,
      "她": 1948,
      "好": 1949,
      "如": 1950,
      "妄": 1951,
      "妇": 1952,
      "妈": 1953,
      "妒": 1954,
      "妓": 1955,
      "妕": 1956,
      "妖": 1957,
      "妗": 1958,
      "妙": 1959,
      "妛": 1960,
      "妝": 1961,
      "妟": 1962,
      "妥": 1963,
      "妨": 1964,
      "妬": 1965,
      "妯": 1966,
      "妲": 1967,
      "妳": 1968,
      "妷": 1969,
      "妹": 1970,
      "妻": 1971,
      "妾": 1972,
      "姆": 1973,
      "姉": 1974,
      "姊": 1975,
      "始": 1976,
      "姐": 1977,
      "姑": 1978,
      "姒": 1979,
      "姓": 1980,
      "委": 1981,
      "姜": 1982,
      "姝": 1983,
      "姞": 1984,
      "姣": 1985,
      "姤": 1986,
      "姥": 1987,
      "姦": 1988,
      "姨": 1989,
      "姫": 1990,
      "姻": 1991,
      "姿": 1992,
      "威": 1993,
      "娃": 1994,
      "娄": 1995,
      "娉": 1996,
      "娌": 1997,
      "娓": 1998,
      "娘": 1999,
      "娚": 2000,
      "娜": 2001,
      "娟": 2002,
      "娣": 2003,
      "娯": 2004,
      "娵": 2005,
      "娶": 2006,
      "婀": 2007,
      "婁": 2008,
      "婄": 2009,
      "婆": 2010,
      "婇": 2011,
      "婉": 2012,
      "婐": 2013,
      "婚": 2014,
      "婞": 2015,
      "婢": 2016,
      "婦": 2017,
      "婬": 2018,
      "婿": 2019,
      "媋": 2020,
      "媒": 2021,
      "媖": 2022,
      "媚": 2023,
      "媛": 2024,
      "媧": 2025,
      "媬": 2026,
      "媱": 2027,
      "媵": 2028,
      "媾": 2029,
      "嫁": 2030,
      "嫂": 2031,
      "嫉": 2032,
      "嫋": 2033,
      "嫌": 2034,
      "嫐": 2035,
      "嫜": 2036,
      "嫡": 2037,
      "嫥": 2038,
      "嫩": 2039,
      "嬉": 2040,
      "嬌": 2041,
      "嬖": 2042,
      "嬙": 2043,
      "嬛": 2044,
      "嬡": 2045,
      "嬢": 2046,
      "嬪": 2047,
      "嬰": 2048,
      "嬲": 2049,
      "嬴": 2050,
      "嬶": 2051,
      "嬸": 2052,
      "嬾": 2053,
      "子": 2054,
      "孑": 2055,
      "孒": 2056,
      "孔": 2057,
      "字": 2058,
      "存": 2059,
      "孙": 2060,
      "孚": 2061,
      "孜": 2062,
      "孝": 2063,
      "孟": 2064,
      "季": 2065,
      "孤": 2066,
      "孥": 2067,
      "学": 2068,
      "孩": 2069,
      "孫": 2070,
      "孰": 2071,
      "學": 2072,
      "孺": 2073,
      "孽": 2074,
      "孾": 2075,
      "宀": 2076,
      "宁": 2077,
      "它": 2078,
      "宅": 2079,
      "宇": 2080,
      "守": 2081,
      "安": 2082,
      "宋": 2083,
      "完": 2084,
      "宏": 2085,
      "宑": 2086,
      "宕": 2087,
      "宗": 2088,
      "官": 2089,
      "宙": 2090,
      "定": 2091,
      "宛": 2092,
      "宜": 2093,
      "宝": 2094,
      "实": 2095,
      "実": 2096,
      "审": 2097,
      "客": 2098,
      "宣": 2099,
      "室": 2100,
      "宫": 2101,
      "宮": 2102,
      "宰": 2103,
      "害": 2104,
      "宴": 2105,
      "宵": 2106,
      "家": 2107,
      "容": 2108,
      "宽": 2109,
      "宿": 2110,
      "寂": 2111,
      "寄": 2112,
      "寅": 2113,
      "密": 2114,
      "寇": 2115,
      "富": 2116,
      "寐": 2117,
      "寒": 2118,
      "寓": 2119,
      "寔": 2120,
      "寚": 2121,
      "寛": 2122,
      "寝": 2123,
      "寞": 2124,
      "察": 2125,
      "寡": 2126,
      "寢": 2127,
      "實": 2128,
      "寧": 2129,
      "寨": 2130,
      "審": 2131,
      "寫": 2132,
      "寬": 2133,
      "寳": 2134,
      "寵": 2135,
      "寶": 2136,
      "寸": 2137,
      "对": 2138,
      "寺": 2139,
      "寻": 2140,
      "导": 2141,
      "対": 2142,
      "寿": 2143,
      "封": 2144,
      "専": 2145,
      "尃": 2146,
      "射": 2147,
      "将": 2148,
      "將": 2149,
      "專": 2150,
      "尉": 2151,
      "尊": 2152,
      "尋": 2153,
      "尌": 2154,
      "對": 2155,
      "導": 2156,
      "小": 2157,
      "少": 2158,
      "尒": 2159,
      "尓": 2160,
      "尔": 2161,
      "尖": 2162,
      "尗": 2163,
      "尚": 2164,
      "尞": 2165,
      "尢": 2166,
      "尤": 2167,
      "尧": 2168,
      "尭": 2169,
      "就": 2170,
      "尸": 2171,
      "尹": 2172,
      "尺": 2173,
      "尻": 2174,
      "尼": 2175,
      "尽": 2176,
      "尾": 2177,
      "尿": 2178,
      "局": 2179,
      "屁": 2180,
      "层": 2181,
      "屄": 2182,
      "居": 2183,
      "屆": 2184,
      "屈": 2185,
      "届": 2186,
      "屋": 2187,
      "屍": 2188,
      "屎": 2189,
      "屏": 2190,
      "屑": 2191,
      "展": 2192,
      "屙": 2193,
      "属": 2194,
      "屡": 2195,
      "屢": 2196,
      "屣": 2197,
      "層": 2198,
      "履": 2199,
      "屬": 2200,
      "屮": 2201,
      "屯": 2202,
      "山": 2203,
      "岁": 2204,
      "岂": 2205,
      "岐": 2206,
      "岗": 2207,
      "岛": 2208,
      "岟": 2209,
      "岡": 2210,
      "岩": 2211,
      "岫": 2212,
      "岭": 2213,
      "岱": 2214,
      "岳": 2215,
      "岸": 2216,
      "峒": 2217,
      "峙": 2218,
      "峠": 2219,
      "峡": 2220,
      "峰": 2221,
      "島": 2222,
      "峻": 2223,
      "峽": 2224,
      "崇": 2225,
      "崋": 2226,
      "崎": 2227,
      "崔": 2228,
      "崖": 2229,
      "崗": 2230,
      "崚": 2231,
      "崛": 2232,
      "崦": 2233,
      "崩": 2234,
      "崽": 2235,
      "嵌": 2236,
      "嶴": 2237,
      "嶹": 2238,
      "嶺": 2239,
      "嶽": 2240,
      "巌": 2241,
      "巍": 2242,
      "巑": 2243,
      "巖": 2244,
      "巛": 2245,
      "巜": 2246,
      "川": 2247,
      "州": 2248,
      "巠": 2249,
      "巡": 2250,
      "巢": 2251,
      "巣": 2252,
      "工": 2253,
      "左": 2254,
      "巧": 2255,
      "巨": 2256,
      "巫": 2257,
      "差": 2258,
      "己": 2259,
      "已": 2260,
      "巳": 2261,
      "巴": 2262,
      "巻": 2263,
      "巾": 2264,
      "巿": 2265,
      "帀": 2266,
      "市": 2267,
      "布": 2268,
      "帆": 2269,
      "师": 2270,
      "希": 2271,
      "帐": 2272,
      "帕": 2273,
      "帖": 2274,
      "帘": 2275,
      "帙": 2276,
      "帚": 2277,
      "帛": 2278,
      "帝": 2279,
      "帥": 2280,
      "带": 2281,
      "師": 2282,
      "席": 2283,
      "帮": 2284,
      "帯": 2285,
      "帰": 2286,
      "帳": 2287,
      "帶": 2288,
      "常": 2289,
      "帽": 2290,
      "幃": 2291,
      "幅": 2292,
      "幌": 2293,
      "幐": 2294,
      "幕": 2295,
      "幗": 2296,
      "幟": 2297,
      "幡": 2298,
      "幣": 2299,
      "幫": 2300,
      "幮": 2301,
      "干": 2302,
      "平": 2303,
      "年": 2304,
      "幵": 2305,
      "并": 2306,
      "幸": 2307,
      "幹": 2308,
      "幺": 2309,
      "幻": 2310,
      "幼": 2311,
      "幽": 2312,
      "幾": 2313,
      "广": 2314,
      "庁": 2315,
      "広": 2316,
      "庄": 2317,
      "庆": 2318,
      "床": 2319,
      "序": 2320,
      "库": 2321,
      "应": 2322,
      "底": 2323,
      "庖": 2324,
      "店": 2325,
      "庙": 2326,
      "庚": 2327,
      "府": 2328,
      "废": 2329,
      "庢": 2330,
      "度": 2331,
      "座": 2332,
      "庪": 2333,
      "庫": 2334,
      "庭": 2335,
      "庶": 2336,
      "康": 2337,
      "庸": 2338,
      "庽": 2339,
      "庿": 2340,
      "廁": 2341,
      "廈": 2342,
      "廉": 2343,
      "廊": 2344,
      "廌": 2345,
      "廏": 2346,
      "廐": 2347,
      "廑": 2348,
      "廓": 2349,
      "廚": 2350,
      "廟": 2351,
      "廠": 2352,
      "廢": 2353,
      "廣": 2354,
      "廳": 2355,
      "廴": 2356,
      "延": 2357,
      "廷": 2358,
      "建": 2359,
      "廻": 2360,
      "廾": 2361,
      "廿": 2362,
      "开": 2363,
      "弁": 2364,
      "异": 2365,
      "弃": 2366,
      "弄": 2367,
      "弊": 2368,
      "弋": 2369,
      "式": 2370,
      "弓": 2371,
      "弔": 2372,
      "引": 2373,
      "弗": 2374,
      "弘": 2375,
      "弟": 2376,
      "张": 2377,
      "弥": 2378,
      "弦": 2379,
      "弧": 2380,
      "弩": 2381,
      "弱": 2382,
      "弴": 2383,
      "張": 2384,
      "強": 2385,
      "弹": 2386,
      "强": 2387,
      "弻": 2388,
      "弼": 2389,
      "弾": 2390,
      "彈": 2391,
      "彌": 2392,
      "彎": 2393,
      "彐": 2394,
      "归": 2395,
      "当": 2396,
      "录": 2397,
      "彙": 2398,
      "彛": 2399,
      "彝": 2400,
      "彡": 2401,
      "形": 2402,
      "彥": 2403,
      "彦": 2404,
      "彩": 2405,
      "彬": 2406,
      "彭": 2407,
      "彰": 2408,
      "影": 2409,
      "彳": 2410,
      "役": 2411,
      "彼": 2412,
      "彿": 2413,
      "往": 2414,
      "征": 2415,
      "徃": 2416,
      "径": 2417,
      "待": 2418,
      "很": 2419,
      "律": 2420,
      "後": 2421,
      "徐": 2422,
      "徑": 2423,
      "徒": 2424,
      "従": 2425,
      "得": 2426,
      "從": 2427,
      "御": 2428,
      "復": 2429,
      "循": 2430,
      "微": 2431,
      "徳": 2432,
      "徴": 2433,
      "徵": 2434,
      "德": 2435,
      "徹": 2436,
      "徽": 2437,
      "心": 2438,
      "忄": 2439,
      "必": 2440,
      "忌": 2441,
      "忍": 2442,
      "志": 2443,
      "忘": 2444,
      "忙": 2445,
      "応": 2446,
      "忝": 2447,
      "忠": 2448,
      "忩": 2449,
      "快": 2450,
      "念": 2451,
      "忽": 2452,
      "忿": 2453,
      "怀": 2454,
      "态": 2455,
      "怎": 2456,
      "怒": 2457,
      "怕": 2458,
      "怖": 2459,
      "怘": 2460,
      "怙": 2461,
      "怜": 2462,
      "思": 2463,
      "怠": 2464,
      "怡": 2465,
      "急": 2466,
      "性": 2467,
      "怨": 2468,
      "怪": 2469,
      "怯": 2470,
      "总": 2471,
      "恃": 2472,
      "恋": 2473,
      "恐": 2474,
      "恒": 2475,
      "恕": 2476,
      "恢": 2477,
      "恥": 2478,
      "恨": 2479,
      "恩": 2480,
      "恭": 2481,
      "息": 2482,
      "恰": 2483,
      "恵": 2484,
      "恶": 2485,
      "悅": 2486,
      "悌": 2487,
      "悔": 2488,
      "悟": 2489,
      "悠": 2490,
      "患": 2491,
      "悦": 2492,
      "您": 2493,
      "悪": 2494,
      "悬": 2495,
      "悲": 2496,
      "悳": 2497,
      "情": 2498,
      "惊": 2499,
      "惑": 2500,
      "惕": 2501,
      "惚": 2502,
      "惜": 2503,
      "惟": 2504,
      "惠": 2505,
      "惡": 2506,
      "惨": 2507,
      "惩": 2508,
      "惮": 2509,
      "想": 2510,
      "惶": 2511,
      "惹": 2512,
      "愁": 2513,
      "愈": 2514,
      "愉": 2515,
      "意": 2516,
      "愑": 2517,
      "愚": 2518,
      "愛": 2519,
      "感": 2520,
      "愣": 2521,
      "愧": 2522,
      "慈": 2523,
      "態": 2524,
      "慌": 2525,
      "慎": 2526,
      "慕": 2527,
      "慘": 2528,
      "慙": 2529,
      "慟": 2530,
      "慢": 2531,
      "慣": 2532,
      "慥": 2533,
      "慧": 2534,
      "慨": 2535,
      "慮": 2536,
      "慰": 2537,
      "慶": 2538,
      "憂": 2539,
      "憎": 2540,
      "憐": 2541,
      "憘": 2542,
      "憙": 2543,
      "憚": 2544,
      "憤": 2545,
      "憧": 2546,
      "憩": 2547,
      "憲": 2548,
      "憶": 2549,
      "憾": 2550,
      "懂": 2551,
      "懇": 2552,
      "懈": 2553,
      "應": 2554,
      "懌": 2555,
      "懐": 2556,
      "懬": 2557,
      "懲": 2558,
      "懶": 2559,
      "懷": 2560,
      "懸": 2561,
      "懺": 2562,
      "懽": 2563,
      "戀": 2564,
      "戁": 2565,
      "戈": 2566,
      "戉": 2567,
      "戊": 2568,
      "戋": 2569,
      "戌": 2570,
      "戍": 2571,
      "戎": 2572,
      "成": 2573,
      "我": 2574,
      "戒": 2575,
      "戔": 2576,
      "或": 2577,
      "战": 2578,
      "戚": 2579,
      "戛": 2580,
      "戟": 2581,
      "戠": 2582,
      "戦": 2583,
      "戯": 2584,
      "戰": 2585,
      "戲": 2586,
      "戳": 2587,
      "戴": 2588,
      "戶": 2589,
      "户": 2590,
      "戸": 2591,
      "房": 2592,
      "所": 2593,
      "扁": 2594,
      "扇": 2595,
      "手": 2596,
      "扌": 2597,
      "才": 2598,
      "扎": 2599,
      "扑": 2600,
      "扒": 2601,
      "打": 2602,
      "扔": 2603,
      "払": 2604,
      "托": 2605,
      "扣": 2606,
      "执": 2607,
      "扩": 2608,
      "扫": 2609,
      "扮": 2610,
      "扯": 2611,
      "扱": 2612,
      "扳": 2613,
      "扶": 2614,
      "批": 2615,
      "找": 2616,
      "承": 2617,
      "技": 2618,
      "抄": 2619,
      "把": 2620,
      "抑": 2621,
      "抓": 2622,
      "投": 2623,
      "抗": 2624,
      "折": 2625,
      "抛": 2626,
      "抜": 2627,
      "报": 2628,
      "披": 2629,
      "抱": 2630,
      "抵": 2631,
      "抹": 2632,
      "押": 2633,
      "抽": 2634,
      "拂": 2635,
      "担": 2636,
      "拆": 2637,
      "拈": 2638,
      "拉": 2639,
      "拍": 2640,
      "拐": 2641,
      "拒": 2642,
      "拓": 2643,
      "拔": 2644,
      "拘": 2645,
      "拙": 2646,
      "招": 2647,
      "拜": 2648,
      "拝": 2649,
      "拟": 2650,
      "拠": 2651,
      "拡": 2652,
      "括": 2653,
      "拭": 2654,
      "拯": 2655,
      "拳": 2656,
      "拶": 2657,
      "拷": 2658,
      "拼": 2659,
      "拾": 2660,
      "拿": 2661,
      "持": 2662,
      "指": 2663,
      "按": 2664,
      "挑": 2665,
      "挖": 2666,
      "挙": 2667,
      "挟": 2668,
      "挤": 2669,
      "挥": 2670,
      "挨": 2671,
      "挪": 2672,
      "振": 2673,
      "挲": 2674,
      "挺": 2675,
      "挼": 2676,
      "挽": 2677,
      "挿": 2678,
      "捉": 2679,
      "捐": 2680,
      "捕": 2681,
      "捜": 2682,
      "换": 2683,
      "捧": 2684,
      "捨": 2685,
      "据": 2686,
      "捲": 2687,
      "捷": 2688,
      "掃": 2689,
      "授": 2690,
      "掉": 2691,
      "掌": 2692,
      "掎": 2693,
      "排": 2694,
      "掘": 2695,
      "掙": 2696,
      "掛": 2697,
      "採": 2698,
      "探": 2699,
      "掣": 2700,
      "接": 2701,
      "控": 2702,
      "推": 2703,
      "掩": 2704,
      "措": 2705,
      "掫": 2706,
      "掵": 2707,
      "揀": 2708,
      "揉": 2709,
      "描": 2710,
      "提": 2711,
      "插": 2712,
      "揕": 2713,
      "揚": 2714,
      "換": 2715,
      "握": 2716,
      "揭": 2717,
      "揮": 2718,
      "援": 2719,
      "損": 2720,
      "搐": 2721,
      "搖": 2722,
      "搜": 2723,
      "搬": 2724,
      "搭": 2725,
      "携": 2726,
      "搽": 2727,
      "摂": 2728,
      "摘": 2729,
      "摟": 2730,
      "摩": 2731,
      "摯": 2732,
      "摶": 2733,
      "摸": 2734,
      "摹": 2735,
      "撃": 2736,
      "撇": 2737,
      "撈": 2738,
      "撐": 2739,
      "撒": 2740,
      "撞": 2741,
      "撤": 2742,
      "撫": 2743,
      "播": 2744,
      "撮": 2745,
      "撰": 2746,
      "撲": 2747,
      "擁": 2748,
      "擂": 2749,
      "擇": 2750,
      "擊": 2751,
      "操": 2752,
      "擒": 2753,
      "擔": 2754,
      "據": 2755,
      "擠": 2756,
      "擡": 2757,
      "擢": 2758,
      "擣": 2759,
      "擦": 2760,
      "擬": 2761,
      "擴": 2762,
      "擺": 2763,
      "擾": 2764,
      "攀": 2765,
      "攏": 2766,
      "攜": 2767,
      "攝": 2768,
      "攤": 2769,
      "支": 2770,
      "攴": 2771,
      "攵": 2772,
      "收": 2773,
      "攸": 2774,
      "改": 2775,
      "攻": 2776,
      "放": 2777,
      "政": 2778,
      "敄": 2779,
      "故": 2780,
      "效": 2781,
      "敌": 2782,
      "敏": 2783,
      "救": 2784,
      "敖": 2785,
      "敗": 2786,
      "教": 2787,
      "敝": 2788,
      "敢": 2789,
      "散": 2790,
      "敦": 2791,
      "敫": 2792,
      "敬": 2793,
      "数": 2794,
      "整": 2795,
      "敵": 2796,
      "敷": 2797,
      "數": 2798,
      "斅": 2799,
      "文": 2800,
      "斉": 2801,
      "斐": 2802,
      "斑": 2803,
      "斗": 2804,
      "料": 2805,
      "斜": 2806,
      "斤": 2807,
      "斥": 2808,
      "斧": 2809,
      "斬": 2810,
      "断": 2811,
      "斯": 2812,
      "新": 2813,
      "斷": 2814,
      "方": 2815,
      "於": 2816,
      "施": 2817,
      "斿": 2818,
      "旁": 2819,
      "旄": 2820,
      "旅": 2821,
      "旈": 2822,
      "旉": 2823,
      "旋": 2824,
      "族": 2825,
      "旒": 2826,
      "旗": 2827,
      "旛": 2828,
      "无": 2829,
      "旡": 2830,
      "既": 2831,
      "日": 2832,
      "旦": 2833,
      "旧": 2834,
      "旨": 2835,
      "早": 2836,
      "旬": 2837,
      "旭": 2838,
      "旱": 2839,
      "时": 2840,
      "旺": 2841,
      "旾": 2842,
      "旿": 2843,
      "昂": 2844,
      "昆": 2845,
      "昇": 2846,
      "昉": 2847,
